<html>
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Untitled Document</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#CCCCCC">
<table cellspacing="0" cellpadding="0" border="0">
  <tr> 
    <td width="13" height="113" valign="top"></td>
    <td width="822" height="113" valign="top"> 
      <div align="center"><font face="Times New Roman, Times, serif"><b><font size="5"><b><a name="acpl131"></a></b></font><font size="7" color="#FF0000"><b>Label 
        microglobal</b> </font></b></font></div></td>
  </tr>
  <tr> 
    <td width="13" height="660" valign="top"></td>
    <td width="822" height="660" valign="top"> <p align="center"><strong>Pour 
        toutes informations relative &agrave; la labelisation des produits, des 
        entreprises ou des projets, demandez des informations suppl&eacute;mentaires 
        et une offre &agrave; :</strong> <a href="mailto:info@microglobal.ch">info@microglobal.ch</a></p>
      <p align="left"><font size="5"><b>R&eacute;sum&eacute;</b></font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">A 
        la diff&eacute;rence des label traditionnels (&eacute;cologiques, sociaux, 
        &eacute;quitable,...) la labelisation centr&eacute; sur la complexit&eacute;, 
        ne d&eacute;finit pas &agrave; priori des normes. Elle d&eacute;finit 
        des crit&egrave;res permettant de comparer l'impact des syst&egrave;mes 
        sur l'environnement. Les normes des labels traditionnels sont obtenu si 
        les conditions de la norme sont remplies. L'&eacute;laboration des normes 
        peut &ecirc;tre subjectives, d&egrave;pendantes de facteurs conjoncturels, 
        &eacute;thiques et sociaux. Elles sont d&eacute;finies par l'organisme 
        qui certifie le produit.</font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Le 
        label Microglobal laisse, au contraire, au consommateur le soin de d&eacute;finir 
        ses propres normes. Il se rapproche en cela des indications de composition 
        et de provenance des produits. Le label microglobal peut &ecirc;tre de 
        type social, &eacute;cologique ou physique. Il fait appara&icirc;tre aussi 
        bien l'utilisation des pesticides et des engrais que la r&eacute;mun&eacute;ration 
        du travail et des capitaux, que le rejet de pollutions et la consommation 
        de mati&egrave;res premi&eacute;re et d'&eacute;nergie. Etant un label 
        non normalis&eacute;, plus diff&eacute;renci&eacute; mais &agrave; la 
        fois global (un type de label au lieu de plusieurs label diff&eacute;rents), 
        il permet de r&eacute;pondre &agrave; la diversit&eacute; des consomateurs 
        et de leur &eacute;tiques. Il permet d'englober sous une seule formulation 
        l'ensemble des labels. </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Au 
        dela des crit&egrave;res que propose le label microglobal, des normes 
        peuvent &ecirc;tre fix&eacute;es, sur la base de ces crit&egrave;res et 
        ainsi permettre de donner des appr&eacute;ciations non seulement en terme 
        de oui ou non (labelis&eacute;, non labelis&eacute;), mais en terme de 
        <strong>pourcentage</strong>. Ainsi, le crit&egrave;re &quot;bio&quot; 
        d'un produit par exemple ne sera pas atteint ou non atteint, mais atteint 
        &agrave; 40, 54 ou 65 pourcents par exemple.</font></p>
      <p align="justify"><b><font size="5"><a name="acpl132"></a>Pr&eacute;sentation</font></b></p>
      <p align="justify">Le label caract&eacute;rise des produits et des services 
        &agrave; consommer, mais aussi des infrastructures, des croyances, des 
        pratiques sociales, des projets politiques, &eacute;conomiques ou sociaux, 
        des &eacute;tats, des entreprises, des banques, des clubs ou des associations, 
        des partis politiques, des groupes religieux, ou tout autre syst&egrave;mes 
        sociaux, biologiques ou physiques. </p>
      <p align="justify">Le label se pr&eacute;sente de la mani&egrave;re suivante:</p>
      <div align="justify">
        <table width="88%" border="3" align="center">
          <tr> 
            <td width="28%"><b></b></td>
            <td width="16%" bordercolor="#000000"> <div align="center"><b>culture</b></div></td>
            <td width="20%" bordercolor="#000000"> <div align="center"><b>&eacute;conomie</b></div></td>
            <td width="18%" bordercolor="#000000"> <div align="center"><b>politique</b></div></td>
            <td width="18%" bordercolor="#000000"> <div align="center"><b>social</b></div></td>
          </tr>
          <tr> 
            <td width="28%" bordercolor="#000000"><b>social</b></td>
            <td width="16%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">10</font> 
                - <font color="#FF0000">12</font></b></div></td>
            <td width="20%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">32</font> 
                - <font color="#FF0000">16</font></b></div></td>
            <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">13</font> 
                - <font color="#FF0000">10</font></b></div></td>
            <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">06</font> 
                - <font color="#CC0000">01</font></b></div></td>
          </tr>
          <tr> 
            <td width="28%" bordercolor="#000000"><b>humain</b></td>
            <td width="16%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">15</font> 
                - <font color="#FF0000">05</font></b></div></td>
            <td width="20%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">21</font> 
                - <font color="#FF0000">09</font></b></div></td>
            <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">10</font> 
                - <font color="#FF0000">05</font></b></div></td>
            <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">28</font> 
                -<font color="#FF0000"> 07</font></b></div></td>
          </tr>
          <tr> 
            <td width="28%" bordercolor="#000000"><b>organismes vivants</b></td>
            <td width="16%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">10 
                </font>- <font color="#FF0000">02</font></b></div></td>
            <td width="20%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">13</font> 
                - <font color="#FF0000">02</font></b></div></td>
            <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">44</font> 
                -<font color="#FF0000"> 11</font></b></div></td>
            <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">08</font> 
                -<font color="#FF0000"> 10</font></b></div></td>
          </tr>
          <tr> 
            <td width="28%" bordercolor="#000000"><b>environnement</b></td>
            <td width="16%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">03</font> 
                -<font color="#FF0000"> 08</font></b></div></td>
            <td width="20%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">25</font> 
                -<font color="#FF0000"> 07</font></b></div></td>
            <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">20</font> 
                - <font color="#FF0000">04</font></b></div></td>
            <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">20</font> 
                - <font color="#FF0000"> 13</font></b></div></td>
          </tr>
          <tr> 
            <td width="28%" bordercolor="#000000"><b>&eacute;nergie</b></td>
            <td width="16%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">12</font> 
                -<font color="#FF0000"> 08</font></b></div></td>
            <td width="20%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">08</font> 
                - <font color="#FF0000">00</font></b></div></td>
            <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">66</font> 
                - <font color="#FF0000">02</font></b></div></td>
            <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">04 
                </font>- <font color="#FF0000">00</font></b></div></td>
          </tr>
          <tr> 
            <td>&nbsp;</td>
            <td bordercolor="#000000"><strong><font color="#0000FF">Production</font></strong></td>
            <td bordercolor="#000000"><strong><font color="#0000FF">Sp&eacute;cialisation</font></strong></td>
            <td bordercolor="#000000"><strong><font color="#0000FF">Organisation</font></strong></td>
            <td bordercolor="#000000"><strong><font color="#0000FF">lien</font></strong></td>
          </tr>
          <tr> 
            <td><div align="right"></div></td>
            <td bordercolor="#000000"><div align="right"><strong><font color="#FF0000">Consommation</font></strong></div></td>
            <td bordercolor="#000000"><div align="right"><strong><font color="#FF0000">Echange</font></strong></div></td>
            <td bordercolor="#000000"><div align="right"><strong><font color="#FF0000">D&eacute;sorganisation</font></strong></div></td>
            <td bordercolor="#000000"><div align="right"><strong><font color="#FF0000">Rupture</font></strong></div></td>
          </tr>
          <tr> 
            <td>&nbsp;</td>
            <td bordercolor="#000000"><div align="center"><b>renouvelable reproduction</b></div></td>
            <td bordercolor="#000000"><div align="center"><b>adaptabilit&eacute; 
                diff&eacute;renciation</b></div></td>
            <td bordercolor="#000000"><div align="center"><b>organisation hi&eacute;rarchie</b></div></td>
            <td bordercolor="#000000"><div align="center"><b>d&eacute;pendance, 
                coh&eacute;sion</b></div></td>
          </tr>
          <tr> 
            <td colspan="3"><strong>Crit&egrave;res &eacute;cologiques (selon 
              normes bio...)</strong></td>
            <td colspan="2" bordercolor="#000000"><div align="center"><strong>45 
                %</strong></div></td>
          </tr>
          <tr> 
            <td colspan="3"><strong>Crit&egrave;res sociaux (selon normes ONU...)</strong></td>
            <td colspan="2" bordercolor="#000000"><div align="center"><strong>67 
                %</strong></div></td>
          </tr>
          <tr> 
            <td colspan="3"><b>Crit&egrave;rens &eacute;nerg&eacute;tique (selon 
              normes de la comission...) </b> <div align="center"></div>
              <div align="center"></div></td>
            <td colspan="2" bordercolor="#000000"> <div align="center"><strong>23 
                %</strong></div></td>
          </tr>
        </table>
      </div>
      <p align="justify">La somme des valeur sur une ligne est &eacute;gale &agrave; 
        100, soit 100%. De cette mani&egrave;re, le label ne divulgue pas des 
        informations financi&egrave;res qui pourraient &ecirc;tre prot&eacute;g&eacute;es 
        dans certains syst&egrave;me, bien que ces informations soient int&eacute;gr&eacute;es 
        dans l'analyse. EIle ne d&eacute;voile pas non plus les partenaires du 
        syst&egrave;me bien que les performances de ceux-ci soient pris en compte 
        avec des importances qui vont en diminuant avec le niveau d'int&eacute;gration. 
        Il est &eacute;galement facilement posssible de <b>comparer</b> des produite 
        ou des services, entre concurents ou sur des p&eacute;riodes de temps 
        diff&eacute;rent. Il est ainsi possible d'observer l'&eacute;volution 
        d'un produit, d'une entreprise ou d'une pratique culturelle durant une 
        p&eacute;riode.</p>
      <p align="justify">Le label caract&eacute;rise l'effet du produit sur son 
        environnement. La production d'un bien ou d'un service engendre soit directement 
        soit indirectement (int&eacute;gration en cascade), de part les flux qu'il 
        produit, des effets sur diff&eacute;rents types d'environnements. Chaque 
        lignes est un type d'environnement. Les &eacute;l&eacute;ments que l'on 
        analyse, qui ont un caract&egrave;re complexifiant, permettent &agrave; 
        la fois la complexification du syst&egrave;me (<b><font color="#0000FF">chiffres 
        bleux</font></b>), ce que l'on appelle en d'autre terme le d&eacute;veloppement, 
        et rejette &eacute;galement dans l'environnement des charges entropiques 
        (<font color="#FF0000"><b>chiffres rouges</b></font>), c'est-&agrave;-dire 
        d&eacute;complexifie et d&eacute;grade l'environnement en augmentant son 
        entropie. </p>
      <p align="justify">Ces informations sont compil&eacute;es et compar&eacute;es 
        aux normes des autres labels en vigueur. Cela nous permet de donner un 
        crit&egrave;re quantitatif, en pourcentage, en relation avec les exigeances 
        sp&eacute;cifiques des labels actuellements en vigueur.</p>
      <p align="justify"><strong><font size="5"><a name="acpl133"></a>Mesures 
        </font></strong></p>
      <p align="justify">Pour d&eacute;terminer les valeurs pr&eacute;sent&eacute;es 
        dans les tableaux, nous proc&eacute;dons &agrave; la r&eacute;alisation 
        d'une <a href="cptcpl.html" target="_blank">comptabilit&eacute; complexe</a><strong>.</strong> 
        Cette comptabilit&eacute; est largement d&eacute;crite dans la partie 
        th&eacute;orique. Nous retiendrons cependant les options retenues pour 
        le calcul des labels. </p>
      <p align="justify">Nous utilisons la mesure des <strong>flux internes</strong> 
        au syst&egrave;me analys&eacute;, ce qui nous permet de diff&eacute;rencier 
        les flux complexifiants (chiffres bleu) et les flux entropiques (chiffres 
        rouges). Nous proc&eacute;dons &agrave; une int&eacute;gration en cascade, 
        de mani&egrave;re &agrave; tenir compte des effet en cascade des strat&eacute;gies 
        des syst&egrave;mes. Ainsi, le syst&egrave;me analys&eacute; intervient 
        pour 50%, le deuxi&egrave;me niveau pour 25%, le troisi&egrave;me pour 
        12,5% et ainsi de suite. Les syst&egrave;mes de niveau n-x avec x&gt;0 
        sont &eacute;galement analys&eacute;s &agrave; travers les flux internes. 
        Cependant, se sont les flux externes qui d&eacute;terminent l'importance 
        des syst&egrave;mes partenaires pris en compte dans les mesures. </p>
      <p align="justify">Les <a href="cptcpl110.html" target="_blank">unit&eacute;es 
        de mesure</a> sont les valeurs financi&egrave;res pour les valeurs <strong>sociales</strong>. 
        Elles prennent en compte l'ensemble des valeurs sociales reconnues dans 
        l'ensembles des syst&egrave;mes et des &eacute;l&eacute;ments sociaux 
        en interaction. Cependant, elles ne prennent pas en compte les valeurs 
        &agrave; priori non sociales, ce qui pourrait mener &agrave; croire que 
        le label est centr&eacute; uniquement sur les valeurs &eacute;changeables. 
        Ce n'est pas le cas, puisque nous int&eacute;grons l'ensembles des valeurs 
        ne pouvant &ecirc;tre financi&egrave;rement quantifi&eacute;e, par exemple, 
        la vie, la qualit&eacute; de l'air que nous respirons, l'espace vital, 
        le soleil, etc. dans les autres niveaux de l'analyse. Ainsi, le capital 
        biologique des hommes qui n'est pas quantifiable en valeur mon&eacute;taire 
        (la vie qui nous anime, la sant&eacute;, ...) est exprim&eacute; en valeur 
        <strong>biologique</strong> &agrave; par une fonction d'utilit&eacute; 
        spatiale. Il s'agit d'exprimer la structure spatiale, l'organisation spatiale 
        que les &ecirc;tres vivant produisent en relation avec l'&eacute;conomie 
        de temps. Le capital biologique se construit avec le temps. Il utilise 
        le temps pour optimiser la complexit&eacute; des trois dimensions de l'espace 
        dans lequel ce niveau est d&eacute;finit. Le temps, variable que le niveau 
        social produit, peut ainsi &ecirc;tre utilis&eacute; pour mesurer les 
        valeurs biologiques. Il existe ainsi une relation d'utilit&eacute; r&eacute;ciproque 
        entre le niveau biologique et social, puisque le niveau biologique utilise 
        le temps qu'il ne ma&icirc;trise pas, alors que le niveau social contr&ocirc;le 
        le temps puisqu'il est capable de le (re)produire. Les valeur <strong>physiques</strong> 
        tel que l'espace, la temp&eacute;rature,... les <strong>champs</strong> 
        en g&eacute;n&eacute;ral, sont d'un niveau encore inf&eacute;rieur (2D) 
        et exprim&eacute; par la capacit&eacute; &agrave; produire les syst&egrave;mes 
        biologiques (utitlit&eacute; pour le biologique), donc en fin de compte 
        des syst&egrave;mes sociaux. Enfin le dernier niveau physique (1D) est 
        mesur&eacute; en terme d'<strong>&eacute;nergie</strong>, c'est-&agrave;-dire 
        en terme de capacit&eacute; &agrave; produire l'ensemble des autre niveaux 
        qu'il porte. Remarquez donc que chaque niveau peut &ecirc;tre mesur&eacute; 
        par l'unit&eacute; que la dimension spatiale du niveau sup&eacute;rieur 
        int&egrave;gre, puisqu'il est d&eacute;pendant de cette variable et qu'il 
        va donc essayer de l'utiliser de mani&egrave;re optimium. Pour complexifier 
        au maximum son niveau, il doit opimiser l'utilisation des variables qui 
        sont des consommables pour lui. Le fait qu'une relation d'utilit&eacute; 
        s'installe entre les niveaux permet d'exprimer l'ensemble des valeurs 
        de tous les niveau en valeur mon&eacute;taire, ce qui refl&egrave;te la 
        relation d'utilit&eacute; qui existe entre les syst&egrave;mes de niveau 
        diff&eacute;rent. <strong>Sans refl&eacute;ter la dynamique propre &agrave; 
        chaque niveau, elle informe sur la dynamique globale de la construction 
        syst&eacute;mique</strong>. </p>
      <p align="justify">L'analyse que nous produisons pour le label Microglobal 
        est centr&eacute; sur le niveau social. Si le niveau social produit trop 
        de contraintes sur les autres niveaux, sur l'homme biologique par exemple, 
        des maladies vont appara&icirc;tre et des ressources sociales en trop 
        grand nombre vont &ecirc;tre affect&eacute;es &agrave; r&eacute;soudre 
        ce probl&egrave;me. Ainsi, bien que nous n'utilisons que la valeur mon&eacute;taire, 
        nous distinguons les diff&eacute;rents niveaux syst&eacute;miques ne mani&egrave;re 
        &agrave; savoir &agrave; quelles types de contraintes sont affect&eacute;es 
        les valeurs sociales. Si elle sont affect&eacute;es en trop grand nombre 
        &agrave; la d&eacute;pollution, c'est que le syst&egrave;me social produit 
        trop de contraintes sur le niveau biologique (3D) et physique (2D). Si 
        elles sont affect&eacute;es &agrave; la sant&eacute; des hommes, c'est 
        que le syst&egrave;me social produit trop de contraintes sur les hommes 
        biologiques (2D). </p>
      <p align="justify">Il ne faut pas confondre le fait qu'une activit&eacute; 
        engendre des flux sociaux qui peuvent &ecirc;tre favorable &agrave; l'environnement, 
        par exemple protection de la nature, d&eacute;pollution, aide sociale, 
        et le fait que cette activit&eacute; produit de la pollution, d&eacute;grade 
        l'environnement et exploite ses ouvriers, c'est-&agrave;-dire produit 
        des contraintes sur les syst&egrave;mes qu'elle domine. Nous verrons ais&eacute;ment 
        les aspects positifs dans les valeurs sociales affect&eacute;es dans les 
        diff&eacute;rents niveaux de contraintes (&eacute;nergie, environnement, 
        organismes vivants, hommes). En revanche, les aspects n&eacute;gatifs 
        ne pourrons se voir qu'&agrave; travers l'analyse des niveaux sur la base 
        de leur propre logique, dans leur propre unit&eacute; de mesure. En effet, 
        bien qu'actuellement le co&ucirc;t direct des d&eacute;chets commence 
        &agrave; &ecirc;tre int&eacute;gr&eacute; dans les co&ucirc;ts de production 
        &agrave; travers les taxes (pollueurs payeurs), les d&eacute;chets n'ont 
        a priori pas de valeurs social. Ils sont en r&eacute;alit&eacute; une 
        charge social. Il s'agit donc d'analyser la contrainte sociale sur les 
        autre niveaux syst&eacute;miques, non plus centr&eacute;e sur sa propre 
        valeur, mais sur la valeur du niveau sur lequel s'exerce la contrainte. 
        Nous pouvons convertir cette valeur non social (biologique ou physique) 
        en &eacute;quivalent valeur sociale, par la co&ucirc;t social de production 
        de cette valeur. Ce co&ucirc;t d&eacute;pend &eacute;videmment des pratiques 
        et technologies d'une soci&eacute;t&eacute; (expl: co&ucirc;t de l'&eacute;nergie,...). 
        Elle varie dans le temps en fonction des innovations et des d&eacute;couvertes. 
        Il existe un co&ucirc;t social permannant pour maintenir l'environnement 
        dans un &eacute;tat de d&eacute;s&eacute;quilibre naturel favorable au 
        d&eacute;veloppement des hommes. </p>
      <p align="justify">Pour simplifier ce probl&egrave;me, <strong>nous int&eacute;grons 
        directement dans l'analyse d'un syst&egrave;me les co&ucirc;ts relatifs 
        au maintient des syst&egrave;mes domin&eacute;s dans un &eacute;tat actuel.</strong> 
        Par exemple, la <strong>pollution au CO2 </strong>est prise en compte 
        par le co&ucirc;t social du recyclage biologique du CO2 et par sa min&eacute;ralisation 
        oc&eacute;anique. La valeur obtenue apr&eacute;s de nombreux calculs sera 
        une valeur standard utilis&eacute;s pour l'ensemble des syst&egrave;mes. 
        Elle figurera dans la case Ea4 puisque une contrainte qui &eacute;loigne 
        l'environnemetn de son point d'&eacute;quilibre actuel, ainsi que dans 
        la case Ca3 car le CO2 est un &eacute;l&eacute;ment qui augmente la productivit&eacute; 
        des v&eacute;g&eacute;taux. Nous avons longtemps pens&eacute; que cette 
        augmentation athmosph&eacute;rique de gaz n'&eacute;tait pas dommageable 
        &agrave; l'environnement. Nous voyons actuellement que l'effet de serre 
        risque de boulverser les climats. Ne sachant pas, &agrave; priori, ce 
        que peut produire l'impact de certaintes modifications de l'environnement, 
        il nous semble prudent de calculer les charges que constitues les pollutions 
        et autres contraintes par le co&ucirc;t social de recyclage. C'est une 
        vision durable des activit&eacute;s humaines. Un syst&egrave;me qui consomme 
        du bois, devra int&eacute;grer dans son analyse le co&ucirc;t social de 
        la <strong>d&eacute;forestation</strong>, c'est-&agrave;-dire le co&ucirc;t 
        de reboisement et d'entretien sur la p&eacute;riode de croissance des 
        v&eacute;g&eacute;taux exploit&eacute;s. La valeur social r&eacute;el 
        du bois est celui que les hommes produisent et non celui issu des vastes 
        d&eacute;forestations. La consommation de <strong>p&eacute;trole</strong> 
        ne doit pas int&eacute;grer que le prix de son acquisition, largement 
        inf&eacute;rieur &agrave; sa r&eacute;elle valeur dans une vision durable. 
        Elle doit &ecirc;tre compar&eacute;e &agrave; des &eacute;quivalent &eacute;nerg&eacute;tiques 
        durables. C'est l&agrave; son vrai co&ucirc;t.</p>
      <p align="justify"><font size="5"><strong><a name="acpl134"></a>Variables</strong></font></p>
      <p align="justify">La mesure des valeurs sociales en valeurs financi&egrave;res 
        permet de montrer la dynamique des syst&egrave;mes sociaux puisque tout 
        ce qui a de la valeur pour un syst&egrave;me social peut &ecirc;tre exprim&eacute; 
        en valeur financi&egrave;re. En revanche, ce n'est pas le cas pour les 
        autres niveaux, comme nous venons de le montrer. </p>
      <p align="justify">Il existe des flux qui entrent dans les syst&egrave;mes 
        et des flux qui en ressortent. Les flux qui sortent sont control&eacute;s 
        directement par la dynamique interne du syst&egrave;me, alors que les 
        flux qui entrent sont la r&eacute;sultante d'une dynamique externe que 
        le syst&egrave;me ne contr&ocirc;le que partiellement. Nous avons donc 
        choisi de prendre en compte, dans la comptabilit&eacute; complexe destin&eacute; 
        &agrave; l'&eacute;laboration du label, les <strong>flux qui sortent</strong> 
        des syst&egrave;mes. Cela est logique dans la mesure o&ugrave; le label 
        caract&eacute;rise l'impact d'un syst&egrave;me sur l'environnement social, 
        biologique et physique. </p>
      <p align="center"><img src="fig081_fichiers/image001.gif" width="510" height="326"></p>
      <p align="justify">Les flux qui sortent des syst&egrave;mes peuvent &ecirc;tre 
        caract&eacute;ris&eacute;s soit par la typologie du flux, soit par la 
        typologie de l'affectation interne des ressources. Nousavons choisis l'<strong>affectation 
        interne des ressources</strong> car elles permettent de pr&eacute;ciser 
        les ressources qui construisent la complexit&eacute; interne et les ressources 
        qui externalisent les charges entropiques. </p>
      <p align="justify">Pour d&eacute;terminer les flux qui sortent, nous faisont 
        une liste exhaustive de l'ensemble des biens &eacute;labor&eacute;s, ressources, 
        services, id&eacute;es, d&eacute;chets, &eacute;nergie, etc. qui sortent 
        des syst&egrave;mes. Chaque &eacute;l&eacute;ment qui sort du syst&egrave;me 
        peut avoir un impact sur les 5 niveaux syst&eacute;miques, de sorte que 
        un &eacute;l&eacute;ment, vecteur d'une interaction entre deux syst&egrave;mes, 
        aura un maximum de 5 images dans le tableau ci-dessous.</p>
      <table width="100%" border="1">
        <tr> 
          <td width="22%" rowspan="2"><div align="left">exemples </div>
            <p align="left">d'<strong>&eacute;l&eacute;ments vecteurs</strong></p></td>
          <td height="36"> 
            <div align="center"><strong>Niveau 1 D</strong></div></td>
          <td><div align="center"><strong>Niveau 2 D</strong></div></td>
          <td><div align="center"><strong>Niveau 3 D</strong></div></td>
          <td><div align="center"><strong>Niveau 4 D</strong></div></td>
          <td><div align="center"><strong>Niveau 5 D</strong></div></td>
        </tr>
        <tr> 
          <td width="13%"><p align="center">niveau physique &eacute;nergie</p></td>
          <td width="15%"><div align="center">niveau physique champs</div></td>
          <td width="16%"><div align="center">niveau biologique</div></td>
          <td width="15%"><div align="center">niveau social valeure financi&egrave;re</div></td>
          <td width="19%"><div align="center"> 
              <p>niveau psycho-spirituel croyance, id&eacute;ologie</p>
            </div></td>
        </tr>
        <tr> 
          <td height="47"><em>d&eacute;chets organiques compost&eacute;s</em></td>
          <td><em>chaleur</em></td>
          <td><em>structure les sols et lib&egrave;re du CO2</em></td>
          <td><em>alimentation pour v&eacute;g&eacute;taux</em></td>
          <td><em>50.-- /m3</em></td>
          <td><em>id&eacute;al &eacute;cologiste</em></td>
        </tr>
        <tr> 
          <td height="29"><em>connaissance sp&eacute;cifique</em></td>
          <td>&nbsp;</td>
          <td>&nbsp;</td>
          <td>&nbsp;</td>
          <td><em>3'000.--</em></td>
          <td><em>id&eacute;al rationel</em></td>
        </tr>
        <tr> 
          <td height="23"><em>voiture</em></td>
          <td><em>chaleur</em></td>
          <td><em>lib&egrave;re du CO2 usure: dispersion</em></td>
          <td><em>d&eacute;placements</em></td>
          <td><em>1.--/km</em></td>
          <td><em>id&eacute;al industriel</em></td>
        </tr>
        <tr> 
          <td height="45"><em>nouriture</em></td>
          <td><em>chaleur</em></td>
          <td><em>lib&egrave;re du CO2 et d&eacute;chets organ.</em></td>
          <td><em>force de travail</em></td>
          <td><em>20.--/hrs</em></td>
          <td><em>classe sociale sp&eacute;cifique</em></td>
        </tr>
        <tr> 
          <td>................</td>
          <td>&nbsp;</td>
          <td>&nbsp;</td>
          <td>&nbsp;</td>
          <td>&nbsp;</td>
          <td>&nbsp;</td>
        </tr>
      </table>
      <p align="justify">Nous pourrions r&eacute;aliser une analyse pour chacuns 
        de ces cinq niveaux syst&eacute;miques puisqu'ils ont chacun une dynamique 
        syst&eacute;mique autonome. Pour int&eacute;grer l'effet de ces 5 niveaux 
        syst&eacute;miques dans une analyse centr&eacute;e sur le niveau social, 
        on calcule, au moyens d'indices pr&eacute;calcul&eacute;s dans un environnement 
        bio-socio-physique et historique d&eacute;termin&eacute;, la valeur sociale 
        qu'il faudrait utiliser pour annuler ou produire l'effet contraire a celui 
        observ&eacute;. En d'autre termes, on calcule la valeur sociale qu'il 
        faudrait investir pour que l'effet observ&eacute; puisse &ecirc;tre int&eacute;gr&eacute; 
        naturellement dans le niveau consid&eacute;r&eacute; (d&eacute;veloppement 
        durable), de mani&egrave;re &agrave; ce que l'impact sur l'environnement 
        puisse &ecirc;tre dig&eacute;r&eacute; par l'environnement (sans que l'on 
        sorte du bassin d'attraction de l'&eacute;quilibre de l'environnement). 
        Il r&eacute;sulte de cette m&eacute;thode de calcul que les premiers &agrave; 
        polluer ou &agrave; modifier un environnement dans le sens d'un &eacute;loignement 
        du point d'&eacute;quilibre, ont des co&ucirc;ts &eacute;quivalents de 
        r&eacute;&eacute;quilibrages plus faibles, car l'environnement &agrave; 
        les capacit&eacute; d'int&eacute;grer naturellement des pollutions (d&eacute;s&eacute;quilibre). 
        Ce n'est que lorsque l'on s'&eacute;loigne fortement du bassin d'attraction, 
        c'est-&agrave;-dire lorsque la pression sur l'environnement est &eacute;lev&eacute;e, 
        que les co&ucirc;ts de r&eacute;&eacute;quilibrage sont &eacute;lev&eacute;s, 
        car l'environnement n'a plus les capacit&eacute;s d'absorber naturellement 
        ces contraintes. Par exemple, la pollution au CO2 est facilement absorbable 
        par l'environnement lorsqu'elles est faible. Elle n'engendre pas de modifications 
        climatiques. En revanche, actuellement, l'augmentation de la teneur en 
        CO2 modifie le climat de sorte que l'on sort du bassin d'atraction qui 
        permettait &agrave; l'environnement de revenir &agrave; une position d'&eacute;quilibre 
        donc &agrave; l'&eacute;tat dans lequel il &eacute;tait avant la soci&eacute;t&eacute; 
        industrielle. Cette pollution va donc engendrer des co&ucirc;t tr&egrave;s 
        &eacute;lev&eacute;s dans le futur. Le co&ucirc;t social du d&eacute;gagement 
        de CO2 actuel est ainsi largement plus &eacute;lev&eacute; que ce m&ecirc;me 
        co&ucirc;t il y a 30 ans. </p>
      <p align="center"><img src="fig082_fichiers/image001.gif" width="564" height="422"></p>
      <p align="center">&nbsp;</p>
      <p align="justify">La comptabilit&eacute; traditionnelle, avec les centres 
        de charges d&eacute;finit dans la comptabilit&eacute; complexe, sera ventil&eacute;e 
        dans le tableau g&eacute;n&eacute;ral. Les valeurs social li&eacute;es 
        &agrave; la transformation de l'environnement seront additionn&eacute;es 
        dans le tableau g&eacute;n&eacute;ral de mani&egrave;re a avoir une vision 
        g&eacute;n&eacute;rale de l'impact d&eacute;sir&eacute; et de l'impact 
        r&eacute;siduel du syst&egrave;me sur son environnement. </p>
      <p align="justify">Pour ces valeurs additionnelles &agrave; la comptabilit&eacute; 
        complexe, valeurs qui ne sont pas en relations directes avec des partenaires 
        sociaux, l'int&eacute;gration en cascade s'effectue sur la base d'une 
        moyenne r&eacute;gionale au syst&egrave;me analys&eacute;. On consid&egrave;re 
        le partenaire comme &eacute;tant l'ensemble des syst&egrave;mes &eacute;voluant 
        dans la m&ecirc;me r&eacute;gion que le syst&egrave;me &eacute;tudi&eacute;. 
        Il est &agrave; noter que pour l'int&eacute;gration en cascade, se sont 
        les flux externes qui d&eacute;terminent l'importance des interactions 
        avec les partenaires, alors que les mesures prisent en comptent dans l'int&eacute;gration 
        sont des flux internes. Il es donc indispensable de d&eacute;terminer 
        l'importance des interactions avec chaque partenaires sans toutefois pr&eacute;ciser 
        de quel type de flux il s'agit (R, D, H ou L). </p>
      <p align="justify">&nbsp;</p>
      <p align="justify"><strong><font size="5"><a name="acpl135"></a>IMPACT SOCIAL 
        SUR L'ENVIRONNEMENT</font></strong></p>
      <p align="justify">Afin de visualiser plus pr&eacute;cis&eacute;ment ce 
        que renferment ces chiffres, nous allons analyser l'impact social de certaines 
        exigeances ou &eacute;thiques sur les valeurs du tableau ci-dessus. Lorsque 
        nous centrons l'analyse sur les syst&egrave;mes sociaux, nous utilisons 
        la valeur sociale commme <strong>unit&eacute; de mesure</strong>. La valeur 
        sociale correspond &agrave; la valeur d'&eacute;change dans le syst&egrave;me 
        social, c'est-&agrave;-dire &agrave; la valeur mon&eacute;taire. Ainsi, 
        par exemple, l'impact de l'abatage d'un arbre sur l'environnement, sera 
        calcul&eacute;, dans une &eacute;tude centr&eacute;e sur la valeur sociale, 
        par rapport au co&ucirc;t de cet abatage et au capital social qu'il produit. 
        Evidemment, ce capital social &eacute;merge parcequ'un capital biologique 
        est consomm&eacute;.Cette analyse doit donc &ecirc;tre compl&eacute;t&eacute;e 
        par une autre unit&eacute; de mesure, celle qui caract&eacute;rise les 
        syst&egrave;mes biologiques. Le temps qui est une variable non syst&eacute;mique 
        pour les syst&egrave;mes biologiques, c'est-&agrave;-dire une variable 
        sur laquelle les syst&egrave;mes biologiques n'ont pas d'emprise, est 
        utilis&eacute; pour mesur&eacute; l'impact de cet acte social (abatage 
        de l'arbre) sur l'environnement centr&eacute; sur le niveau biologique. 
        Ainsi, lorsque l'on centre l'analyse sur le niveau biologique, <em>le 
        temps de croissance de l'arbre sera l'unit&eacute; utilis&eacute;e en 
        relation avec l'espace en 3 D que cet arbre structurait.</em> Il en sera 
        de m&ecirc;me pour une pollution par exemple. On peut consid&eacute;rer 
        le co&ucirc;t de la d&eacute;pollution, si l'on centre l'analyse sur le 
        syst&egrave;me social ou le temps de digestion par l'environnement de 
        cette pollution. Il est clair que les deux analyses doivent &ecirc;tre 
        faites pour produire des valeurs de label significatives, &agrave; la 
        fois pour les syst&egrave;me social et pour les syst&egrave;mes biologiques 
        sur lesquels les syst&egrave;mes sociaux sont ancr&eacute;s. On peut ainsi 
        mettre en rapport la diminution du capital biologique et l'augmentation 
        du capital social. Les m&ecirc;mes exemples et r&eacute;flexions sont 
        faites pour le niveau physiques. </p>
      <p align="justify">Les syst&egrave;mes sociaux construisent leurs capitaux 
        en pr&eacute;levant des ressources &agrave; leur environnement. Plus la 
        pression est forte sur l'environnement, plus les syst&egrave;mes sociaux 
        doivent affecter des ressources au maintient d'un &eacute;quilibre &eacute;cologique 
        artificiel. Pass&eacute; un certain stade de transformation ou de d&eacute;gradation 
        naturel, le capital social ne suffit plus &agrave; produire suffisament 
        de flux (ressources sociales) pour mainternir l'environnement dans un 
        &eacute;tat d'&eacute;quilibre artificiel. Non seulement le capital de 
        l'environnement se d&eacute;grade, mais le capital social &eacute;galement. 
        Il existe un <strong>niveau optimum</strong> dans la transformation d'un 
        environnement favorable aux hommes et des organismes vivants directements 
        utiles. Cet &eacute;quilibre est bien visible lorsque l'on compare les 
        valeurs rouges et les valeurs bleues. On cherchera donc simplement les 
        syst&egrave;mes, les identit&eacute;s, les m&eacute;thodes de production 
        qui maximisent les valeurs bleues (construction de la complexit&eacute; 
        des syst&egrave;mes) et qui minimisent les valeurs rouges (d&eacute;gradation 
        entropique de l'environnement). </p>
      <p align="justify"><b><font size="4"><a name="acpl136"></a>LABEL &quot;BIO&quot;</font> 
        (produits biologiques)</b></p>
      <p align="justify">Les labels &quot;bio&quot; garantissent pour la pluspart, 
        des produits saints pour la sant&eacute; des hommes et respectueux de 
        l'environnement. Il fixent ainsi des normes de production. Ila autorisent 
        ou interdisent certaines pratiques et fixent des r&ecirc;gles de production. 
        Le label microglobal permet une approche beaucoup plus globale car il 
        int&egrave;gre, sous une seule labelisation, des indicateurs tr&egrave;s 
        divers (biologiques, sociaux environnementaux et physique). De plus, il 
        int&egrave;gre les effets en cascade des produits ou des syst&egrave;mes 
        qu'il caract&eacute;rise, ce qui lui permet notament de caract&eacute;riser, 
        d'un point de vue biologique, des produits ou des syst&egrave;mes qui 
        n'ont &agrave; priori par de relations directes avec le niveau biologique.</p>
      <p align="justify">Les labels traditionelles &quot;bio&quot; s'adresse, 
        pour la pluspart &agrave; des produits consommables directement d'origine 
        biologique. En r&eacute;alit&eacute; tous les produits, m&ecirc;mes ceux 
        qui n'ont qu'une relation secondaire avec des produits d'origine biologique, 
        doivent &ecirc;tre labellis&eacute;s. Par exemple, une entreprise de chaussure 
        peut aussi avoir son label &quot;bio&quot;,... au m&ecirc;me titre qu'une 
        entreprise agricole! Une chaussure peut avoir son label &quot;bio&quot;, 
        au m&ecirc;me titre qu'une salade ou une tomate. Pour un produit agricole 
        le label est d'abord centr&eacute; sur le produit puis, par l'int&eacute;gration 
        en cascade sur les cha&icirc;ne secondaire, tertiaire,... &agrave; laquelle 
        la production de ce produit participe. Ainsi, il sera consid&eacute;r&eacute;, 
        non seulement les consommables, les techniques de production, les infrastructures, 
        mais aussi les entreprises qui produisent ces inrastructures et ces consommables 
        (engrais, semances,...), les &eacute;tats dans lesquelles ces entreprises 
        fonctionnent et donc &agrave; travers cela les efforts de recherche, la 
        lutte contre la pollution, la l&eacute;gislation et le contr&ocirc;le 
        de son application, etc. Des employ&eacute;s dans une entreprise bio, 
        trop mal pay&eacute;s pour consommer des produits saints, ou simplement 
        ayant un style de vie tr&egrave;s industriel et tr&egrave;s polluant, 
        influenceront les chiffres relatifs &agrave; l'entreprise labelis&eacute;e. 
        Ainsi, certains produits d'une entreprise peuvent &ecirc;tre &quot;bio&quot; 
        mais pas l'entreprise qui les fabrique ou invers&eacute;ment. </p>
      <p align="justify">Nous allons sp&eacute;cifier quelques relations entre 
        les crit&egrave;res li&eacute;s aux labels bio traditionnels et le label 
        microglobal. Ces crit&egrave;re seront principalement<b> centr&eacute;s 
        sur l'effet sur l'environnement</b> puisque les labels bio sont centr&eacute;s 
        sur ce niveau de relation. Afin de localiser plus facilement les cases 
        dans le tableaun nous les avons nomm&eacute;es de la mani&egrave;re suivante:</p>
      <table width="100%" border="3">
        <tr> 
          <td width="29%"><b></b></td>
          <td width="15%" bordercolor="#000000"> 
            <div align="center"><b><font color="#000000">a</font> : culture</b></div>
          </td>
          <td width="20%" bordercolor="#000000"> 
            <div align="center"><b>b : &eacute;conomie</b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b>c : politique</b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b>d : social</b></div>
          </td>
        </tr>
        <tr> 
          <td width="29%" bordercolor="#000000"><b>1 social</b></td>
          <td width="15%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Ca1</font> - <font color="#FF0000">Ea1</font></b></div>
          </td>
          <td width="20%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cb1</font> - <font color="#FF0000">Eb1</font></b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cc1</font> - <font color="#FF0000">Ec1</font></b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cd1</font> - <font color="#CC0000">Ed1</font></b></div>
          </td>
        </tr>
        <tr> 
          <td width="29%" bordercolor="#000000"><b> 2 humain</b></td>
          <td width="15%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Ca2</font> - <font color="#FF0000">Ea2</font></b></div>
          </td>
          <td width="20%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cb2</font> - <font color="#FF0000">Eb2</font></b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cc2</font> - <font color="#FF0000">Ec2</font></b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cd2</font> -<font color="#FF0000"> 
              Ed2</font></b></div>
          </td>
        </tr>
        <tr> 
          <td width="29%" bordercolor="#000000"><b>3 organismes vivants</b></td>
          <td width="15%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Ca3 </font>- <font color="#FF0000">Ea3</font></b></div>
          </td>
          <td width="20%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cb3</font> - <font color="#FF0000">Eb3</font></b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cc3</font> -<font color="#FF0000"> 
              Ec3</font></b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cd3</font> -<font color="#FF0000"> 
              Ed3</font></b></div>
          </td>
        </tr>
        <tr> 
          <td width="29%" bordercolor="#000000"><b>4 environnement</b></td>
          <td width="15%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Ca4</font> -<font color="#FF0000"> 
              Ea4</font></b></div>
          </td>
          <td width="20%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cb4</font> -<font color="#FF0000"> 
              Eb4</font></b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cc4</font> - <font color="#FF0000">Ec4</font></b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cd4</font> - <font color="#FF0000">Ed4</font></b></div>
          </td>
        </tr>
        <tr> 
          <td width="29%" bordercolor="#000000"><b> 5 &eacute;nergie</b></td>
          <td width="15%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Ca5</font> -<font color="#FF0000"> 
              Ea5</font></b></div>
          </td>
          <td width="20%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cb5</font> - <font color="#FF0000">Eb5</font></b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cc5</font> - <font color="#FF0000">Ec5</font></b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cd5 </font>- <font color="#FF0000">Ed5</font></b></div>
          </td>
        </tr>
        <tr> 
          <td width="29%"> 
            <p><font color="#0000FF"><b>C = complexe (produit)</b></font></p>
            <p><b><font color="#FF0000">E = entropique (charges)</font></b></p>
          </td>
          <td width="15%" bordercolor="#000000"> 
            <div align="center"><b>renouvelable reproduction</b></div>
          </td>
          <td width="20%" bordercolor="#000000"> 
            <div align="center"><b>adaptabilit&eacute; diff&eacute;renciation</b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b>organisation hi&eacute;rarchie</b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b>d&eacute;pendance lien</b></div>
          </td>
        </tr>
      </table>
      <p align="left"><i><b><a name="acpl137"></a>EXEMPLE 1:</b></i></p>
      <p align="justify"><i><b>Utilisation des enrgais min&eacute;raux</b></i>: 
        En consid&eacute;rant ce qui entre dans le syst&egrave;me de production, 
        les intrants tels que les engrais (mati&egrave;re concentr&eacute;e) ainsi 
        que l'eau, sont des consommables pris dans l'environnement. A ce titre, 
        ils sont pris en consid&eacute;ration dans la troisi&egrave;me colonne, 
        ligne &quot;environnement&quot; et chiffre rouge. Cependant, il le sont 
        de mani&egrave;re tr&egrave;s indirect, &agrave; travers une cha&icirc;ne 
        de syst&egrave;mes sociaux sp&eacute;cialis&eacute;e (l'extraction, le 
        grossiste, la distribution). Ainsi, les engrais sont le plus souvent achet&eacute;s 
        par l'entreprise agricole et &agrave; ce titre &eacute;chang&eacute; au 
        sein de syst&egrave;mes sociaux ( Eb1). Les engrais, ont donc une composante 
        sociale, en plus de leur composante environnementale puisqu'en dernier 
        ressort, apr&egrave;s plusieurs &eacute;changes sociaux, il sont un pr&eacute;l&eacute;vement 
        &agrave; l'environnement. Nous tenons compte de ces influences multiples 
        &agrave; travers l'int&eacute;gration en cascade comme nous le montrons 
        sur le sch&eacute;ma ci-dessous.</p>
      <p align="justify">Si les impacts sur l'environnement li&eacute;s &agrave; 
        l'extraction des engrais se fait de mani&egrave;re tr&egrave;s indirect, 
        &agrave; travers une longue cha&icirc;ne sociale, l'impact li&eacute;e 
        &agrave; l'&eacute;pandage des engrais est pris en compte de mani&egrave;re 
        tr&egrave;s direct puisque cette action se r&eacute;alise dans l'entreprise 
        agricole. L'engrais qui est &eacute;pendu et dispers&eacute; sur les champs 
        est ainsi pris directement en compte lorsque l'on consid&eacute;tre ce 
        qui ressort du syst&egrave;me social &quot;entreprise agricole&quot;. 
        Ils sont alors pris en consid&eacute;ration dans la deuxi&egrave;me colonne, 
        ligne &quot;environnement&quot; et chiffre rouge (dispersion, d&eacute;diff&eacute;renciation 
        de l'environnement). En fonction de la quantit&eacute; et de la qualit&eacute; 
        de l'engrais (engrais min&eacute;raux rapide, lent,...) celui-ci peut 
        &ecirc;tre rapidement utilis&eacute; par les v&eacute;g&eacute;taux, stock&eacute; 
        dans le sol ou lessiv&eacute; dans les eaux souterraines ou de ruissellement. 
        En fonction du type de pratique, la dispersion de l'engrais pourra constituer 
        une charge pour l'environnement qu'il pollue et d&eacute;truit (sol) ou 
        un produit pour l'environnement lorsque le capital sol et le capital biologique 
        est augment&eacute;. Lorsque l'on am&eacute;liore le sol, c'est la valeur 
        bleu de la premi&egrave;re colonne ligne &quot;environnement&quot; (Ca4), 
        alors que lorsque l'on consomme du capital sol, c'est le chiffre rouge 
        de la troisi&egrave;me colonne qui est augment&eacute; (Ec4). L'engrais 
        ressort du syst&egrave;me &quot;entreprise agricole&quot; sous forme de 
        produits biologiques (min&eacute;raux) (Cc3). Il est ensuite diffus&eacute; 
        dans le syst&egrave;me social (Eb1) puis d&eacute;truit, consomm&eacute; 
        (diffus&eacute; dans l'environnement) (Ea3) pour produire le travail biologique 
        (Ca2) de l'homme et, &agrave; travers cela, de la valeur sociale (Ca1).</p>
      <p align="left"><img src="fig075.gif" width="819" height="334"></p>
      <p align="justify">Le tableau des valeurs du label int&egrave;gre &agrave; 
        la fois ce qui entre dans les syst&egrave;mes et ce qui en ressort. Certains 
        &eacute;l&eacute;ments peuvent appara&icirc;tre sur plusieurs lignes en 
        produisant &agrave; la fois de l'entropie (d&eacute;gradation) et de la 
        complexit&eacute; (d&eacute;veloppement) sur des niveaux diff&eacute;rents. 
      </p>
      <p align="justify">Les r&eacute;sultats sont diff&eacute;rents en fonction 
        de l'objet de la labelisation. En effet, l'environnement, pris en compte 
        dans l'analyse, est diff&eacute;rent si il s'agit d'un produit consommable, 
        de l'entreprise qui produit ce consommable, de l'entreprise qui vend ce 
        consommable, ou encore de l'environnement duquel provient ce consommable. 
      </p>
      <p align="left">Profil caract&eacute;ristique d'une utilisation intempestive 
        et polluante d'engrais min&eacute;raux:</p>
      <table width="100%" border="3">
        <tr> 
          <td width="28%"><b></b></td>
          <td width="16%" bordercolor="#000000"> <div align="center"><b><font color="#000000">a</font> 
              : culture</b></div></td>
          <td width="20%" bordercolor="#000000"> <div align="center"><b>b : &eacute;conomie</b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b>c : politique</b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b>d : social</b></div></td>
        </tr>
        <tr> 
          <td width="28%" bordercolor="#000000"><b>1 social</b></td>
          <td width="16%" bordercolor="#000000"> <div align="center"> 
              <h3><b><font color="#0000FF">+++</font> - <font color="#FF0000">+++</font></b></h3>
            </div></td>
          <td width="20%" bordercolor="#000000"> <div align="center"> 
              <h3><b><font color="#0000FF">###</font> - <font color="#FF0000">+++</font></b></h3>
            </div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"> 
              <h3><b><font color="#0000FF">+++</font> - <font color="#FF0000">###</font></b></h3>
            </div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"> 
              <h3><b><font color="#0000FF">###</font> - <font color="#FF0000">+++</font></b></h3>
            </div></td>
        </tr>
        <tr> 
          <td width="28%" bordercolor="#000000"><b> 2 humain</b></td>
          <td width="16%" bordercolor="#000000"> <div align="center"> 
              <h3><b><font color="#0000FF">###</font> - <font color="#FF0000">###</font></b></h3>
            </div></td>
          <td width="20%" bordercolor="#000000"> <div align="center"> 
              <h3><b><font color="#0000FF">###</font> - <font color="#FF0000">###</font></b></h3>
            </div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"> 
              <h3><b><font color="#0000FF">###</font> - <font color="#FF0000">###</font></b></h3>
            </div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"> 
              <h3><b><font color="#0000FF">###</font> -<font color="#FF0000"> 
                ###</font></b></h3>
            </div></td>
        </tr>
        <tr> 
          <td width="28%" bordercolor="#000000"><b>3 organismes vivants</b></td>
          <td width="16%" bordercolor="#000000"> <div align="center"> 
              <h3><b><font color="#0000FF">### </font>- <font color="#FF0000">###</font></b></h3>
            </div></td>
          <td width="20%" bordercolor="#000000"> <div align="center"> 
              <h3><b><font color="#0000FF">###</font> - <font color="#FF0000">###</font></b></h3>
            </div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"> 
              <h3><b><font color="#0000FF">###</font> -<font color="#FF0000"> 
                ###</font></b></h3>
            </div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"> 
              <h3><b><font color="#0000FF">###</font> -<font color="#FF0000"> 
                ###</font></b></h3>
            </div></td>
        </tr>
        <tr> 
          <td width="28%" bordercolor="#000000"><b>4 environnement</b></td>
          <td width="16%" bordercolor="#000000"> <div align="center"> 
              <h3><b><font color="#0000FF">###</font> -<font color="#FF0000"> 
                </font></b><font color="#FF0000"><b>+++</b></font></h3>
            </div></td>
          <td width="20%" bordercolor="#000000"> <div align="center"> 
              <h3><b><font color="#0000FF">###</font> -<font color="#FF0000"> 
                +++</font></b></h3>
            </div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"> 
              <h3><b><font color="#0000FF">###</font> - <font color="#FF0000">+++</font></b></h3>
            </div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"> 
              <h3><b><font color="#0000FF">###</font> - <font color="#FF0000">###</font></b></h3>
            </div></td>
        </tr>
        <tr> 
          <td width="28%" bordercolor="#000000"><b> 5 &eacute;nergie</b></td>
          <td width="16%" bordercolor="#000000"> <div align="center"> 
              <h3><b><font color="#0000FF">###</font> -<font color="#FF0000"> 
                ###</font></b></h3>
            </div></td>
          <td width="20%" bordercolor="#000000"> <div align="center"> 
              <h3><b><font color="#0000FF">###</font> - <font color="#FF0000">###</font></b></h3>
            </div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"> 
              <h3><b><font color="#0000FF">###</font> - <font color="#FF0000">###</font></b></h3>
            </div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"> 
              <h3><b><font color="#0000FF">### </font>- <font color="#FF0000">###</font></b></h3>
            </div></td>
        </tr>
        <tr> 
          <td width="28%"> <p><font color="#0000FF"><b>complexe (d&eacute;veloppement)</b></font></p>
            <p><b><font color="#FF0000">entropique (d&eacute;gradation)</font></b></p></td>
          <td width="16%" bordercolor="#000000"> <div align="center"><b>renouvelable 
              reproduction</b></div></td>
          <td width="20%" bordercolor="#000000"> <div align="center"><b>adaptabilit&eacute; 
              diff&eacute;renciation</b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b>organisation 
              hi&eacute;rarchie</b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b>d&eacute;pendance 
              lien</b></div></td>
        </tr>
      </table>
      <p align="left">&nbsp;</p>
      <p align="justify">Il est important de proc&eacute;der &agrave; des analyses 
        globales de ce type, car les nombreux syst&egrave;mes sociaux masquent 
        l'impact r&eacute;el des activit&eacute;s humaines sur l'environnement. 
        Une activit&eacute; qui d&eacute;grade globalement l'environnement peut 
        &ecirc;tre complexifiante pour les syst&egrave;mes sociaux, donc produire 
        ce que l'on appel le d&eacute;veloppement des syst&egrave;mes sociaux. 
        C'est un argument politique pour poursuivre des activit&eacute;s sociales 
        d&eacute;gradantes pour l'environnement. Les engrais en sont un exemple. 
      </p>
      <p align="justify"><i><b><a name="acpl138"></a>EXEMPLE 2:</b></i></p>
      <p align="justify"><i><b>Fumure organiques, composte, fumier</b></i>: L'utilisation 
        d'engrais organiques est consid&eacute;r&eacute;e, par les labels &quot;bio&quot;, 
        comme favorable pour l'environnement. Ils recyclent des d&eacute;chets 
        par des pratiques qui notamment <b>amm&eacute;liorent les sols</b>. Selon 
        l'effet de l'engrais organique sur l'environnement, il sera pris en compte 
        dans diff&eacute;rentes cat&eacute;gories. Ainsi, la part de cet engrais 
        qui renouvelle les constituants du sol export&eacute;s par la production 
        sont des flux de type liants (Cd4) car ils ne proc&egrave;dent pas d'un 
        &eacute;change avec la nature &agrave; r&eacute;ciprocit&eacute; instantan&eacute;e 
        (type &eacute;conomique). La partie de cet engrais qui amm&eacute;liore 
        le sol sur le long terme sont des flux de type &eacute;ducatifs (Ca4) 
        en faveur de l'environnement. Ils pourrait &eacute;galement &ecirc;tre 
        de type Cb4 si l'objetcif est de transformer un espace de l'environnement 
        ou de type Cc4 pour les valeurs sociales affect&eacute;es au constant 
        maintient d'un environnement artificiel (l'homme exerces sa hirarchie 
        en organisant l'environnement de mani&egrave;re artificiel). </p>
      <p align="justify">Enfin les flux qui polluent peuvent &ecirc;tre de trois 
        types. Soit ils sont une pollution par dispersion de produits toxiques 
        (non pr&eacute;sent naturellement dans l'environnement) ou de produits 
        qui modifient la dynamique de l'environnement et sont de type Eb4. Soit 
        ils sont la constitution d'une d&eacute;charge et sont consid&eacute;r&eacute; 
        comme un espace avec lequel l'homme et l'environnement se met en rupture 
        Ed4. Soit, ils sont le pr&eacute;l&egrave;vement intempestif des constituants 
        de l'environnement et sont l'effet de la hi&eacute;rarchie excessive des 
        organismes viavnts et sociaux collonisant l'environnement Ec4. Ea4 ne 
        peut &ecirc;tre issus d'une intervention ext&eacute;rieur, par exemple 
        de l'homme sur l'environnement. Elle proc&egrave;de d'une dynamique de 
        l'environnement qui consomme ses propres ressources. Elle peut &ecirc;tre 
        une r&eacute;action secondaire &agrave; une intervention de l'homme sur 
        l'environnement. </p>
      <p align="justify">Outre l'effet de la fumure organique sur les sols, comme 
        nous venons de le voir, <b>le b&eacute;tail d'une entreprise agricole 
        mange de l'herbe, alors que l'homme mange et utilise le b&eacute;tail</b>. 
        Il existe ainsi une forte implications et imbrication de ces &eacute;l&eacute;ments 
        sur le niveaux biologique. Rappelons ici que les exemple que nous utilisons 
        concerne la labelisation d'un syst&egrave;me social. Les autres niveaux 
        (biologique, environnement, &eacute;nergie) sont pris en compte &agrave; 
        travers l'effet du syst&egrave;me social sur les syst&egrave;mes des autres 
        niveaux, sur la dynamique des autres niveaux. Ainsi, l'influence des syst&egrave;mes 
        sociaux sur la dynamique complexe des organismes biologiques peut &ecirc;tre 
        centr&eacute;e sur la production (Ca3; production des esp&egrave;ces utiles, 
        protection active,...), sur la diff&eacute;renciation (Cb3; amm&eacute;lioration, 
        s&eacute;lection, g&eacute;nie g&eacute;n&eacute;tique, adaptation des 
        organismes aux besoins du syst&egrave;me social), sur l'organisation ou 
        la hi&eacute;rarchie (Cc3; imposition d'une autre organisation, d'un cadre 
        de vie, d'un biotope de production, &eacute;table, &eacute;limination 
        des contraintes naturelles de vie de l'esp&egrave;ce, ...), et enfin sur 
        le partage (Cd3; animaux de compagnie, plantes d'agr&eacute;ments, d&eacute;pendance 
        mutuelle, ...). L'influence peut &eacute;galement &ecirc;tre centr&eacute;e 
        sur la dynamique entropique des syst&egrave;mes des autres niveaux, c'est-&agrave;-dire 
        sur la consommation (Ea3; vieillisement, usure acc&eacute;l&eacute;r&eacute;e, 
        travail biologique,...), sur la diffusion ou la d&eacute;diff&eacute;renciation 
        (Eb3; recr&eacute;er la biodiversit&eacute;, ...), sur la d&eacute;sorganisation 
        (Ec3; consommation sans d&eacute;truire ce que l'on prend &agrave; l'esp&egrave;ce, 
        oeufs, lait,...), et enfin sur la rupture (Ed3; destruction de l'organisme, 
        consommation de la viande, des plantes,...). Le<b> respect de la vie</b> 
        peut consister, pour certains (<i>v&eacute;g&eacute;tariens</i>), &agrave; 
        ne pas &ecirc;tre en rupture avec d'autre organismes, par exemple &agrave; 
        ne pas tuer ni consommer d'animaux. En dissociant les syst&egrave;mes 
        v&eacute;g&eacute;taux et animaux, on cherchera dans cette &eacute;thique 
        &agrave; avoir un &quot;Ed&quot; du niveaux &quot;animaux&quot;, tr&egrave;s 
        faible. Les <i>v&eacute;g&eacute;taliens</i> cherchent &agrave; minimiser 
        Ed et Ec du niveau des animaux uniquement.</p>
      <p align="justify">Le tableau ci-dessous pr&eacute;sent les tendance d'un 
        syst&egrave;me dans lequel de la fumure organique est utilis&eacute;e 
        de mani&egrave;re ad&eacute;quate, c'est &agrave; dire en &eacute;vitant 
        de polluer l'environnement et en amm&eacute;liorant ses potentialit&eacute;s. 
        Nous avons pris en compte particuli&egrave;rement l'effet sur les sols 
        de la fumure organique et sur les organismes vivants (homme, b&eacute;tail 
        et v&eacute;g&eacute;taux) d'une alimentation naturelle. Une alimentation 
        artificielle engendre une forte augmentation des flux sociaux de type 
        Ea1 &agrave; travers l'achat d'intrants. </p>
      <table width="100%" border="3">
        <tr> 
          <td width="28%"><b></b></td>
          <td width="16%" bordercolor="#000000"> 
            <div align="center"><b><font color="#000000">a</font> : culture</b></div>
          </td>
          <td width="20%" bordercolor="#000000"> 
            <div align="center"><b>b : &eacute;conomie</b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b>c : politique</b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b>d : social</b></div>
          </td>
        </tr>
        <tr> 
          <td width="28%" bordercolor="#000000"><b>1 social</b></td>
          <td width="16%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Ca1</font> - <font color="#FF0000">- 
              - -</font></b></div>
          </td>
          <td width="20%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cb1</font> - <font color="#FF0000">Eb1</font></b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cc1</font> - <font color="#FF0000">Ec1</font></b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cd1</font> - <font color="#FF0000">Ed1</font></b></div>
          </td>
        </tr>
        <tr> 
          <td width="28%" bordercolor="#000000"><b> 2 humain</b></td>
          <td width="16%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Ca2</font> - <font color="#FF0000">+++</font></b></div>
          </td>
          <td width="20%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cb2</font> - <font color="#FF0000">Eb2</font></b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cc2</font> - <font color="#FF0000">Ec2</font></b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cd2</font> -<font color="#FF0000"> 
              Ed2</font></b></div>
          </td>
        </tr>
        <tr> 
          <td width="28%" bordercolor="#000000"><b>3 organismes vivants</b></td>
          <td width="16%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Ca3 </font>- <font color="#FF0000">Ea3</font></b></div>
          </td>
          <td width="20%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cb3</font> - <font color="#FF0000">Eb3</font></b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cc3</font> -<font color="#FF0000"> 
              +++</font></b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cd3</font> -<font color="#FF0000"> 
              Ed3</font></b></div>
          </td>
        </tr>
        <tr> 
          <td width="28%" bordercolor="#000000"><b>4 environnement</b></td>
          <td width="16%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">+++</font> -<font color="#FF0000"> 
              </font></b><font color="#FF0000"><b>Ea4</b></font></div>
          </td>
          <td width="20%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cb4</font> -<font color="#FF0000"> 
              - - -</font></b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cc4</font> - <font color="#FF0000">Ec4</font></b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">+++</font> - <font color="#FF0000">Ed4</font></b></div>
          </td>
        </tr>
        <tr> 
          <td width="28%" bordercolor="#000000"><b> 5 &eacute;nergie</b></td>
          <td width="16%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Ca5</font> -<font color="#FF0000"> 
              Ea5</font></b></div>
          </td>
          <td width="20%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cb5</font> - <font color="#FF0000">Eb5</font></b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cc5</font> - <font color="#FF0000">Ec5</font></b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cd5 </font>- <font color="#FF0000">Ed5</font></b></div>
          </td>
        </tr>
        <tr> 
          <td width="28%" height="42"> 
            <p><font color="#0000FF"><b>C = complexe (produit)</b></font></p>
            <p><b><font color="#FF0000">E = entropique (charges)</font></b></p>
          </td>
          <td width="16%" bordercolor="#000000" height="42"> 
            <div align="center"><b>renouvelable reproduction</b></div>
          </td>
          <td width="20%" bordercolor="#000000" height="42"> 
            <div align="center"><b>adaptabilit&eacute; diff&eacute;renciation</b></div>
          </td>
          <td width="18%" bordercolor="#000000" height="42"> 
            <div align="center"><b>organisation hi&eacute;rarchie</b></div>
          </td>
          <td width="18%" bordercolor="#000000" height="42"> 
            <div align="center"><b>d&eacute;pendance, lien, coh&eacute;sion</b></div>
          </td>
        </tr>
      </table>
      <p>&nbsp;</p>
      <p><i><b><a name="acpl139"></a>EXEMPLE 3:</b></i></p>
      <p align="justify"><i><b>Lutte contre les maladies et parasites</b>: </i>De 
        nombreuses techniques existent pour lutter contre les maladies et les 
        parasites. Les pesticides ont pour objectifs de d&eacute;truire les organismes 
        vivants en comp&eacute;tition avec les cultures (Ea3=&gt;+++, Ed3=&gt;+++, 
        Ec3=&gt;+++). Les cultures associ&eacute;es, en favorisant la diversit&eacute; 
        de l'environnement, diminue le risque de prolif&eacute;ration des parasites 
        (Cd3=&gt;+++, CC3=&gt;+++). La lutte biologique, en maintenant un &eacute;quilibre 
        entre les insectres ravageurs et pr&eacute;dateurs diminue &eacute;galement 
        les risques de prolif&eacute;ration (Ca3=&gt;+++, Cd3=&gt;+++, CC3=&gt;+++). 
        La s&eacute;lection de plantes r&eacute;sistantes aux maladies et parasites(Cb3=&gt;+++), 
        la profilaxie qui permet d'&eacute;viter des infections (Ed4=&gt;+++, 
        Cc4=&gt;+++), l'am&eacute;lioration des conditions favorables aux plantes 
        utiles (Ca4=&gt;+++), sont autant de techniques qui permettent de favoriser 
        les plantes cultiv&eacute;es aux d&eacute;triments de organismes vivants 
        nuisibles ou en concurence avec des advantices. L'homme d&eacute;pense 
        ainsi beaucoup d'&eacute;nergie et de savoir pour maintenir un environnement 
        plus ou moins artificiel, de mani&egrave;re &agrave; favoriser le d&eacute;veloppement 
        des organismes vivants qui lui sont utile. Il sera donc mesur&eacute; 
        la valeur sociale affect&eacute;e au maintient de l'environnement et des 
        organismes vivants utile dans un &eacute;tat de d&eacute;s&eacute;quilibre 
        naturel (&eacute;quilibre &eacute;colo-social) favorable au d&eacute;veloppement 
        des hommes. </p>
      <p align="justify">Le syst&egrave;me social produit des contraintes sur 
        les syst&egrave;mes biologiques et sur l'environnement de mani&egrave;re 
        &agrave; formater ces syst&egrave;mes &agrave; son avantage. Les actions 
        des syst&egrave;mes sociaux ont pour objectis de modifier les identit&eacute;s, 
        les sp&eacute;cificit&eacute;s, les rapports de pouvoir et de d&eacute;pendance 
        entre les &ecirc;tre vivant et en relation avec leur environnement. D'une 
        mani&egrave;re g&eacute;n&eacute;rale, les syst&egrave;mes internalisent 
        la complexit&eacute; et externalisent l'entropie. Lorsqu'un syst&egrave;me 
        externalise apparemment sa complexit&eacute;, c'est qu'il est int&eacute;gr&eacute; 
        dans un ensemble plus grand, plus vaste, en cours de construction ou finalis&eacute;. 
        Par exemple, lorsqu'un syst&egrave;me produit du lien avec son environnement 
        (lutte biologique), c'est qu'il se sent li&eacute; a cet environnement 
        et qu'il forme avec lui en syst&egrave;me plus vaste. Lorsqu'un syst&egrave;me 
        donne de son identit&eacute; dans son environnement (publicit&eacute; 
        par exemple), c'est qu'il cherche &agrave; int&eacute;grer l'environnement 
        (les clients par exemple) dans son propre syst&egrave;me.</p>
      <p align="justify">Nous pouvons identifi&eacute; l'impact des contraintes 
        sur les diff&eacute;rents types d'interaction des syst&egrave;mes (R+; 
        R-, D+, D-,...). Ces contraintes, ces effets, ou ces impact modifient 
        la dynamique du syst&egrave;me. Nous pouvons aussi identifi&eacute; une 
        typologie pour la cause qui trouvent leurs origines dans les syst&egrave;mes 
        sociaux. En fonction de la phase ou des combinaisons de phases mise en 
        jeux lors d'une intervention, on peut qualifier l'impact des syst&egrave;mes 
        sociaux comme &eacute;tant de type &eacute;cologique, industriel, technocratique, 
        social, ou autre.</p>
      <p align="justify">Le tableau suivant montre les caract&eacute;ristique 
        d'un syst&egrave;me &agrave; caract&egrave;re &quot;&eacute;cologique&quot; 
        en int&eacute;grant les effets li&eacute;s &agrave; la lutte contre les 
        d&eacute;pr&eacute;dateurs. Cette id&eacute;ologie &quot;&eacute;cologique&quot; 
        peut d'ailleurs changer et &eacute;voluer dans les ann&eacute;es &agrave; 
        venir en fonction de l'&eacute;volution des contraintes, des soci&eacute;t&eacute;s, 
        et des id&eacute;es. Ces modifications n'engendrent pas une remise en 
        cause du label, mais permet une nouvelle lecture des informations contenues 
        dans le label . Chaque individu peut d'ailleurs donner aux r&eacute;sultats 
        un sens positif ou n&eacute;gatif enfonction de sa propre croyance, de 
        sa propre exp&eacute;rience, de sa propre identit&eacute;. </p>
      <table width="100%" border="3">
        <tr> 
          <td width="28%"><b></b></td>
          <td width="16%" bordercolor="#000000"> 
            <div align="center"><b><font color="#000000">a</font> : culture</b></div>
          </td>
          <td width="20%" bordercolor="#000000"> 
            <div align="center"><b>b : &eacute;conomie</b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b>c : politique</b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b>d : social</b></div>
          </td>
        </tr>
        <tr> 
          <td width="28%" bordercolor="#000000"><b>1 social</b></td>
          <td width="16%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">+++</font> - <font color="#FF0000">Ea1</font></b></div>
          </td>
          <td width="20%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cb1</font> - <font color="#FF0000">Eb1</font></b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cc1</font> - <font color="#FF0000">Ec1</font></b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">+++ </font>- <font color="#FF0000">Ed1</font></b></div>
          </td>
        </tr>
        <tr> 
          <td width="28%" bordercolor="#000000"><b> 2 humain</b></td>
          <td width="16%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Ca2</font> - <font color="#FF0000">Ea2</font></b></div>
          </td>
          <td width="20%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cb2</font> - <font color="#FF0000">Eb2</font></b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cc2</font> - <font color="#FF0000">Ec2</font></b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cd2</font> -<font color="#FF0000"> 
              Ed2</font></b></div>
          </td>
        </tr>
        <tr> 
          <td width="28%" bordercolor="#000000"><b>3 organismes vivants</b></td>
          <td width="16%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">+++ </font>- <font color="#FF0000">Ea3</font></b></div>
          </td>
          <td width="20%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">- - - </font> - <font color="#FF0000">- 
              - - </font></b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cc3</font> -<font color="#FF0000"> 
              Ec3</font></b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">+++ </font> -<font color="#FF0000"> 
              - - -</font></b></div>
          </td>
        </tr>
        <tr> 
          <td width="28%" bordercolor="#000000"><b>4 environnement</b></td>
          <td width="16%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">+++</font> -<font color="#FF0000"> 
              </font></b><font color="#FF0000"><b>Ea4</b></font></div>
          </td>
          <td width="20%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cb4</font> -<font color="#FF0000"> 
              Eb4</font></b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cc4</font> - <font color="#FF0000">Ec4</font></b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">+++</font> - <font color="#FF0000">Ed4</font></b></div>
          </td>
        </tr>
        <tr> 
          <td width="28%" bordercolor="#000000"><b> 5 &eacute;nergie</b></td>
          <td width="16%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Ca5</font> -<font color="#FF0000"> 
              Ea5</font></b></div>
          </td>
          <td width="20%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cb5</font> - <font color="#FF0000">Eb5</font></b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cc5</font> - <font color="#FF0000">Ec5</font></b></div>
          </td>
          <td width="18%" bordercolor="#000000"> 
            <div align="center"><b><font color="#0000FF">Cd5 </font>- <font color="#FF0000">Ed5</font></b></div>
          </td>
        </tr>
        <tr> 
          <td width="28%" height="42"> 
            <p><font color="#0000FF"><b>C = complexe (produit)</b></font></p>
            <p><b><font color="#FF0000">E = entropique (charges)</font></b></p>
          </td>
          <td width="16%" bordercolor="#000000" height="42"> 
            <div align="center"><b>renouvelable reproduction</b></div>
          </td>
          <td width="20%" bordercolor="#000000" height="42"> 
            <div align="center"><b>adaptabilit&eacute; diff&eacute;renciation</b></div>
          </td>
          <td width="18%" bordercolor="#000000" height="42"> 
            <div align="center"><b>organisation hi&eacute;rarchie</b></div>
          </td>
          <td width="18%" bordercolor="#000000" height="42"> 
            <div align="center"><b>d&eacute;pendance, lien, coh&eacute;sion</b></div>
          </td>
        </tr>
      </table>
      <p align="justify">Il est clair que les valeurs du label d'un produit biologique 
        seront plus significatives pour un produit biologique ou directement li&eacute; 
        au biologique qu'un produit de type social (service, outil, ...) qui sera 
        plus significatif sur le niveau social. La raison est que l'int&eacute;gration 
        encascade compte pour 50% les effets du premier niveau (environnement 
        direct) puis 25% pour le second niveau, puis 12,5% pour le troisi&egrave;me 
        et ainsi de suite. </p>
      <p align="justify">Il est ainsi possible de r&eacute;aliser des correspondances 
        entre le label bio et les valeurs de l'analyse complexe constituant le 
        label microglobal. Des valeurs minimum dans certains postes, ou maximum 
        dans d'autres, sont d&eacute;finies de mani&egrave;re &agrave; d&eacute;cr&eacute;ter 
        le label bio lorsque l'ensemble de ces minimum sont atteints ou ces maximums 
        ne sont pas d&eacute;pass&eacute;s. Il est &eacute;galement possible, 
        au del&agrave; de la norme, de donner une &eacute;chelle de valeur &agrave; 
        la norme bio. Un pourcentage est ainsi calcul&eacute; par rapport au maximum 
        que la norme peut atteindre. Il en est d'ailleurs de m&ecirc;me pour l'ensemble 
        des autres normes. </p>
      <p align="justify">&nbsp;</p>
      <p align="justify"><b><font size="5"><a name="acpl1310"></a>Label social</font> 
        </b></p>
      <p align="justify">De nombreuses normes existent pour caract&eacute;riser 
        l'impact social des activit&eacute;s sociales. Nous allons en pr&eacute;senter 
        quelques unes et souligner la relation qui existe entre ces labels et 
        la m&eacute;thode de mesure que propose Microglobal. </p>
      <p align="justify"><b><font size="4"><a name="acpl1311"></a>Commerce &eacute;quitable</font></b></p>
      <p align="justify">Le commerce &eacute;quitable &agrave; pour principe de 
        moins baser la valeur des &eacute;changes sur la notion de raret&eacute; 
        social (loi de l'offre et de la demande) qui conduit &agrave; sous-r&eacute;mun&eacute;rer 
        les cat&eacute;gories sociales les plus abondantes et d&eacute;j&agrave; 
        les plus d&eacute;favoris&eacute;es, que sur une notion de valeurs intrins&egrave;que 
        des ressources naturelles et des ressources biologiques (travail des hommes). 
        Cela conduit pratiquement &agrave; revaloriser les produits manufactur&eacute;s 
        et les ressources naturelles, qui s'&eacute;changent &agrave; des prix 
        sup&eacute;rieurs que dans le commerce traditionnel. La hi&eacute;rarchie 
        entre les acteurs est modifi&eacute;e &agrave; travers la construction 
        d'un lien social, un lien de confiance qui lie les producteurs, les commercants 
        interm&eacute;diaires et les consommateurs, &agrave; travers une sorte 
        de contrat moral, d&eacute;finit dans les normes du label du commerce 
        &eacute;quitable. On appel aussi ce type de commerce le commerce durable, 
        car en revalorisant les capitaux de l'environnement physiques et biologique 
        (&eacute;cosyst&egrave;mes,...), on diminue le gaspillage de ces ressources 
        en reconnaissant leurs valeurs. La durabilit&eacute; implique le respect 
        des syst&egrave;mes desquels nous d&eacute;pendons, afin d'&eacute;viter 
        qu'en coupant la branche sur laquelle nous sommes assis, l'humanit&eacute; 
        se trouve remise en question dans sa globalit&eacute;. </p>
      <p align="justify">Ainsi, sur le niveau social, le commerce &eacute;quitable 
        engendre des flux &eacute;conomiques importants &agrave; travers une forte 
        production et une forte consommation (Ca1 et Ea1 =&gt; +++). Il participe 
        ainsi &agrave; la modialisation de l'&eacute;conomie, bien que cette mondialisation 
        se r&eacute;alise sur des bases &eacute;thiques diff&eacute;rentes. Cette 
        &eacute;thique se retrouve dans le lien social produit (Cd1 =&gt; +++ 
        et Ed1 =&gt; - - -) tout en minimisant les ruptures. L'organisation est 
        &eacute;lev&eacute;e (Cc1 =&gt; +++) comme dans le commerce traditionnel, 
        mais le commerce &eacute;quitable cherche &agrave; minimiser la d&eacute;sorganisation 
        (Ec1 =&gt; ---), c'est-&agrave;-dire les contraintes au niveau des producteurs 
        du Sud notament. </p>
      <p align="justify">Le commerce &eacute;quitable &agrave; un impact sur les 
        hommes biologiques car, une meilleure distribution des ressources (objectif 
        du commerce &eacute;quitable) permet aux hommes de mieux se nourrir, se 
        soigner, se loger, etc. Ainsi, l'acc&egrave;s &agrave; plus de ressources 
        &agrave; consommer, y compris l'acc&egrave;s aux &eacute;tudes ( (Ea2 
        =&gt; +++) est un des objectif du commerce &eacute;quitable. Remarquez, 
        qu'il n'est pas question d'encourager la d&eacute;mographie croissant 
        (Ca2), ni par exemple la rupture des r&eacute;seaux humains familiaux 
        et amicaux (Ed2).</p>
      <p align="justify">Le commerce &eacute;quitable a aussi des objectifs en 
        relation avec l'environnement. Par exemple d'&eacute;viter un gaspillage 
        des ressources naturelles (Ea4 =&gt; ---) tout en favorisant la conservation 
        et l'am&eacute;nagement de l'environnement (Ca4 =&gt; +++). Se ne sont 
        ici que quelques exeemplesde l'impact du commerc &eacute;quitable sur 
        les variables mesur&eacute;es dans le label microglobal. </p>
      <table width="100%" border="3">
        <tr> 
          <td width="28%"><b></b></td>
          <td width="16%" bordercolor="#000000"> <div align="center"><b><font color="#000000">a</font> 
              : culture</b></div></td>
          <td width="20%" bordercolor="#000000"> <div align="center"><b>b : &eacute;conomie</b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b>c : politique</b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b>d : social</b></div></td>
        </tr>
        <tr> 
          <td width="28%" bordercolor="#000000"><b>1 social</b></td>
          <td width="16%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">+++</font> 
              - <font color="#FF0000">+++</font></b></div></td>
          <td width="20%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cb1</font> 
              - <font color="#FF0000">Eb1</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">+++</font> 
              - <font color="#FF0000">- - -</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">+++ 
              </font> - <font color="#FF0000">- - -</font></b></div></td>
        </tr>
        <tr> 
          <td width="28%" bordercolor="#000000"><b> 2 humain</b></td>
          <td width="16%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Ca2</font> 
              - <font color="#FF0000">+++</font></b></div></td>
          <td width="20%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cb2</font> 
              - <font color="#FF0000">Eb2</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cc2</font> 
              - <font color="#FF0000">Ec2</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cd2</font> 
              -<font color="#FF0000"> Ed2</font></b></div></td>
        </tr>
        <tr> 
          <td width="28%" bordercolor="#000000"><b>3 organismes vivants</b></td>
          <td width="16%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Ca3</font>- 
              <font color="#FF0000">Ea3</font></b></div></td>
          <td width="20%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cb3</font> 
              - <font color="#FF0000">Eb3</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cc3</font> 
              -<font color="#FF0000"> Ec3</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cd3</font> 
              -<font color="#FF0000"> Ed3</font></b></div></td>
        </tr>
        <tr> 
          <td width="28%" bordercolor="#000000"><b>4 environnement</b></td>
          <td width="16%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">+++</font> 
              -<font color="#FF0000"> </font></b><font color="#FF0000"><b>- - 
              -</b></font></div></td>
          <td width="20%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cb4</font> 
              -<font color="#FF0000"> Eb4</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cc4</font> 
              - <font color="#FF0000">Ec4</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cd4</font> 
              - <font color="#FF0000">Ed4</font></b></div></td>
        </tr>
        <tr> 
          <td width="28%" bordercolor="#000000"><b> 5 &eacute;nergie</b></td>
          <td width="16%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Ca5</font> 
              -<font color="#FF0000"> Ea5</font></b></div></td>
          <td width="20%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cb5</font> 
              - <font color="#FF0000">Eb5</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cc5</font> 
              - <font color="#FF0000">Ec5</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cd5 
              </font>- <font color="#FF0000">Ed5</font></b></div></td>
        </tr>
        <tr> 
          <td width="28%" height="42"> <p><font color="#0000FF"><b>C = complexe 
              (produit)</b></font></p>
            <p><b><font color="#FF0000">E = entropique (charges)</font></b></p></td>
          <td width="16%" bordercolor="#000000" height="42"> <div align="center"><b>renouvelable 
              reproduction</b></div></td>
          <td width="20%" bordercolor="#000000" height="42"> <div align="center"><b>adaptabilit&eacute; 
              diff&eacute;renciation</b></div></td>
          <td width="18%" bordercolor="#000000" height="42"> <div align="center"><b>organisation 
              hi&eacute;rarchie</b></div></td>
          <td width="18%" bordercolor="#000000" height="42"> <div align="center"><b>d&eacute;pendance 
              lien coh&eacute;sion</b></div></td>
        </tr>
      </table>
      <p align="justify"><b><font size="4"><a name="acpl1312"></a>R&eacute;mun&eacute;ration 
        du travail par rapport au capital</font></b></p>
      <p align="justify">Les soci&eacute;t&eacute;s capitalistes, permettent une 
        <strong>r&eacute;mun&eacute;ration &eacute;lev&eacute;e du capital social 
        et faible du capital biologique</strong>. Ainsi, des outils de productions, 
        des investissement mobiliers et immobiliers, les actions et les obligation, 
        permettent une r&eacute;mun&eacute;ration &eacute;lev&eacute;e du capital 
        et, par r&eacute;action en cha&icirc;ne, une croissance presque exponnentielle. 
        Nous distinguons le capital social qui est li&eacute; aux individus et 
        celui qui est capitalis&eacute; dans des soci&eacute;t&eacute;s anonymes. 
        Pour ce qui est des individus, on dit couramment que &quot;le premier 
        million est le plus difficile &agrave; gagner!&quot; Cela traduit le fait 
        que si les revenus sont r&eacute;investit, la croissance est tr&egrave;s 
        rapide.. Cependant, les individus ne peuvent pas totalement r&eacute;investir 
        le rendement de leurs capitaux puisqu'ils le consomment pour vivre. Plus 
        les individus sont riche, plus la part des revenus consomm&eacute;s est 
        faible et plus il y a une auto-capitalisation.</p>
      <p align="justify">Revaloriser le travail par rapport au capital, revient 
        &agrave; revaloriser les individus sociaux par rapport aux syst&egrave;mes 
        sociaux. Les hommes sont des individus bio-sociaux, alors que les soci&eacute;t&eacute;s 
        anonymes sont des syst&egrave;mes sociaux uniquement. Le capital biologique 
        qui sous-tend les individus sociaux, a tendance &agrave; &ecirc;tre d&eacute;valoris&eacute;s, 
        puisque les machines utilis&eacute;es dans un cadres social, remplace 
        le travail biologique (force et agilit&eacute;) des hommes et que les 
        connaissance permettent m&ecirc;me de produire le biologique (m&eacute;decine). 
        Certains individus ont plus ou moins de forces, d'autres ont plus ou moins 
        d'agilit&eacute;. Mais ce ne sont pas ces capitaux qui produisent des 
        flux sociaux importants si ce n'est lorsqu'ils sont exceptionnellement 
        d&eacute;velop&eacute;s (sport d'&eacute;lite). Se sont les capacit&eacute;s 
        sociales greff&eacute;es sur les capacit&eacute;s biologiques des hommes 
        qui constituent d'importants capitaux. Ainsi, la connaissance, l'&eacute;ducation, 
        la capacit&eacute; &agrave; l'innovation et au commerce, le r&eacute;seau 
        social, la capacit&eacute; &agrave; l'organisation, sont autant de capitaux 
        sociaux qui permettent la production de flux sociaux importants. C'est 
        la raison pour laquelle les syst&egrave;mes sociaux anonymes sont tr&egrave;s 
        performants.Cependant la performance sociale n'est pas gage de bonheur 
        humain. En cherchant &agrave; recentrer les valeurs sociale sur les individus, 
        on recentre le d&eacute;veloppement sur des objectifs de bien-&ecirc;tre, 
        de bonheur et d'&eacute;galit&eacute; entre les hommes. </p>
      <p align="justify">Pour visualiser cette strat&eacute;gie au sein des syst&egrave;mes 
        labelis&eacute;s, il faut comparer le niveau 1 et le niveau 2. Le niveau 
        1 est compos&eacute; des syst&egrave;mes sociaux alors que le niveau 2 
        est compos&eacute; des individus bio-sociaux. Dans la comptabilit&eacute; 
        complexe, les salaires (flux entrants) ont pour &eacute;quivalent en affectation 
        des ressources la production de l'homme bio-social. Cette production peut 
        d'ailleurs &ecirc;tre &eacute;chang&eacute;e (salaire) donn&eacute;e (b&eacute;n&eacute;volat), 
        prise par obligation (exclavage) ou &eacute;chang&eacute;e. Les cases 
        Ca2, Cb2, Cc2 et Cd2 sont constitu&eacute;es des ressources que les individus 
        affectent &agrave; leur propre construction. Le salaire minimum est constitu&eacute; 
        d'une composante biologique et d'une composante social non sp&eacute;cifique, 
        c'est-&agrave;-dire de la capacit&eacute; &agrave; utiliser sa composante 
        biologique (force de travail, agilit&eacute;,...) de mani&egrave;re autonome 
        au sein d'un syst&egrave;me social. </p>
      <table width="100%" border="3">
        <tr> 
          <td width="29%"><b></b></td>
          <td width="15%" bordercolor="#000000"> <div align="center"><b><font color="#000000">a</font> 
              : culture</b></div></td>
          <td width="20%" bordercolor="#000000"> <div align="center"><b>b : &eacute;conomie</b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b>c : politique</b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b>d : social</b></div></td>
        </tr>
        <tr> 
          <td width="29%" bordercolor="#000000"><b>1 social</b></td>
          <td width="15%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">- 
              - - </font> - <font color="#FF0000">Ea1</font></b></div></td>
          <td width="20%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">- 
              - - </font> - <font color="#FF0000">Eb1</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">- 
              - - </font> - <font color="#FF0000">Ec1</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">- 
              - - </font> - <font color="#FF0000">Ed1</font></b></div></td>
        </tr>
        <tr> 
          <td width="29%" bordercolor="#000000"><b> 2 humain</b></td>
          <td width="15%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">+++</font> 
              - <font color="#FF0000">Ea2</font></b></div></td>
          <td width="20%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">+++</font> 
              - <font color="#FF0000">Eb2</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">+++</font> 
              - <font color="#FF0000">Ec2</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">+++</font> 
              -<font color="#FF0000"> Ed2</font></b></div></td>
        </tr>
        <tr> 
          <td width="29%" bordercolor="#000000"><b>3 organismes vivants</b></td>
          <td width="15%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Ca3 
              </font>- <font color="#FF0000">Ea3</font></b></div></td>
          <td width="20%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cb3</font> 
              - <font color="#FF0000">Eb3</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cc3</font> 
              -<font color="#FF0000"> Ec3</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cd3</font> 
              -<font color="#FF0000"> Ed3</font></b></div></td>
        </tr>
        <tr> 
          <td width="29%" bordercolor="#000000"><b>4 environnement</b></td>
          <td width="15%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Ca4</font> 
              -<font color="#FF0000"> Ea4</font></b></div></td>
          <td width="20%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cb4</font> 
              -<font color="#FF0000"> Eb4</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cc4</font> 
              - <font color="#FF0000">Ec4</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cd4</font> 
              - <font color="#FF0000">Ed4</font></b></div></td>
        </tr>
        <tr> 
          <td width="29%" bordercolor="#000000"><b> 5 &eacute;nergie</b></td>
          <td width="15%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Ca5</font> 
              -<font color="#FF0000"> Ea5</font></b></div></td>
          <td width="20%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cb5</font> 
              - <font color="#FF0000">Eb5</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cc5</font> 
              - <font color="#FF0000">Ec5</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cd5 
              </font>- <font color="#FF0000">Ed5</font></b></div></td>
        </tr>
        <tr> 
          <td width="29%"> <p><font color="#0000FF"><b>C = complexe (produit)</b></font></p>
            <p><b><font color="#FF0000">E = entropique (charges)</font></b></p></td>
          <td width="15%" bordercolor="#000000"> <div align="center"><b>renouvelable 
              reproduction</b></div></td>
          <td width="20%" bordercolor="#000000"> <div align="center"><b>adaptabilit&eacute; 
              diff&eacute;renciation</b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b>organisation 
              hi&eacute;rarchie</b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b>d&eacute;pendance 
              lien</b></div></td>
        </tr>
      </table>
      <p align="justify">Ce <strong>r&eacute;&eacute;quilibrage entre sociale 
        et humain</strong> doit &ecirc;tre compl&eacute;t&eacute; par un <strong>r&eacute;&eacute;quilibrage 
        au sein des quatre phases</strong>. En effet la r&eacute;mun&eacute;ration 
        abusivement haute de certains individus n'est souvent pas en relation 
        avec des capacit&eacute;s sp&eacute;cifiques donc rares et uniques. Lorsqu'elles 
        sont issues du copinage et du r&eacute;seau social elles ne sont pas bas&eacute;e 
        sur une performance, mais sur la construction d'un confiance mutuelle. 
        Elles ont un caract&egrave;re de favoritisme et apparaisse dans la case 
        Cd2. Lorsqu'elles sont issue d'une capacit&eacute; &agrave; organiser, 
        &agrave; bien parler (hommes politiques) elle apparaissent dans la case 
        Cc2. Lorsqu'elles ont un caract&egrave;re de sp&eacute;cificit&eacute; 
        elles apparaissent dans la case Cb2 et lorsqu'elles ont un caract&egrave;re 
        identitaire, production de masse, activit&eacute;s r&eacute;p&eacute;titives, 
        activit&eacute;s physiques (biologiques), elles apparaissent dans la cas 
        Ca2. On peut associer ces quatre types d'affectations internes &agrave; 
        quatre types de flux externes. La r&eacute;mun&eacute;ration des individus 
        pour leurs sp&eacute;cificit&eacute;s est de type &eacute;conomique (D). 
        La r&eacute;mun&eacute;ration en relation avec une position hi&eacute;rarchique 
        est de type hi&eacute;rarchique (H). La r&eacute;mun&eacute;ration li&eacute;s 
        &agrave; un r&eacute;seau social est de type liante (L) et la r&eacute;mun&eacute;ration 
        en relation avec une identit&eacute; commune est de type &eacute;ducative 
        (R) c'est-&agrave;-dire de type don. </p>
      <p align="justify"><b><font size="5"><a name="acpl1313"></a>Label &eacute;cologique</font></b></p>
      <p align="justify">Nous distinguons deux niveau d'analyse dans le domaine 
        de l'&eacute;cologie. Ces deux niveaux correspondent au niveau physique 
        &agrave; 1 dimension pour l'&eacute;nergie et au niveau &agrave; 2 dimensions 
        pour les champs. Pour ce dernier nineau d'analyse, nous pr&eacute;sentons 
        &agrave; titre d'exemple le recyclage des d&eacute;chets.</p>
      <p align="justify"><font size="4"><strong><a name="acpl1314"></a>Recyclage 
        des d&eacute;chets</strong></font></p>
      <p align="justify">Les d&eacute;chets sont les produits non d&eacute;sirables 
        dont les syst&egrave;mes cherchent &agrave; se d&eacute;barasser. Un d&eacute;chet 
        pour un syst&egrave;me peut &ecirc;tre une mati&egrave;re premi&egrave;re 
        pour un autre syst&egrave;me. Un d&eacute;chet peut &eacute;galement &ecirc;tre 
        une contrainte pour d'autres syst&egrave;mes. La distinction entre mati&egrave;re 
        premi&egrave;re et contrainte peut &ecirc;tre structurelle, conjoncturelle 
        ou quantitative. Dans ce dernier cas, le plus courrant, si de petites 
        petite quantit&eacute; de d&eacute;chets sont lib&eacute;r&eacute;s certains 
        syst&egrave;mes de l'environnement pourront les recycl&eacute;s. Si les 
        quantit&eacute;s sont trop importantes, l'environnement ne pourra par 
        les m&eacute;taboliser. Recycler les d&eacute;chets c'est chercher &agrave; 
        produire des compl&eacute;mentarit&eacute;s de mani&egrave;re &agrave; 
        ce que les d&eacute;chets d'un syst&egrave;mes soient les mati&egrave;res 
        premi&egrave;re d'autres syst&egrave;mes. </p>
      <p align="justify">Lorsque c'est l'environnement qui absorbe les pollution, 
        c'est-&agrave;-dire les consomme, les valeurs apparaissent dans la case 
        Ea4. Lorsque c'est le syst&egrave;me social qui transforme les d&eacute;chets, 
        les valeurs apparaissent dans Ea1 puis le syst&egrave;me consomme ses 
        propres d&eacute;chets. Les d&eacute;chets qui ne sont pas m&eacute;tabolis&eacute;s, 
        ceux qui sont stock&eacute;s dans des d&eacute;charges en attente de traitement, 
        donc ceux qui d&eacute;gradent et transforment l'environnement sont dans 
        la case Ec4 car ces produits d&eacute;sorganisent l'environnement. La 
        valeur affich&eacute;e dans cette case est le co&ucirc;t en &eacute;quivalent 
        social pour recycler le d&eacute;chet, sachant que le d&eacute;chet n'est 
        pas recycl&eacute;.. </p>
      <table width="100%" border="3">
        <tr> 
          <td width="29%"><b></b></td>
          <td width="15%" bordercolor="#000000"> <div align="center"><b><font color="#000000">a</font> 
              : culture</b></div></td>
          <td width="20%" bordercolor="#000000"> <div align="center"><b>b : &eacute;conomie</b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b>c : politique</b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b>d : social</b></div></td>
        </tr>
        <tr> 
          <td width="29%" bordercolor="#000000"><b>1 social (4D)</b></td>
          <td width="15%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Ca1</font> 
              - <font color="#FF0000">+++</font></b></div></td>
          <td width="20%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cb1</font> 
              - <font color="#FF0000">Eb1</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cc1</font> 
              - <font color="#FF0000">Ec1</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cd1</font> 
              - <font color="#FF0000">Ed1</font></b></div></td>
        </tr>
        <tr> 
          <td width="29%" bordercolor="#000000"><b> 2 humain (4D)</b></td>
          <td width="15%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Ca2</font> 
              - <font color="#FF0000">Ea2</font></b></div></td>
          <td width="20%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cb2</font> 
              - <font color="#FF0000">Eb2</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cc2</font> 
              - <font color="#FF0000">Ec2</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cd2</font> 
              -<font color="#FF0000"> Ed2</font></b></div></td>
        </tr>
        <tr> 
          <td width="29%" bordercolor="#000000"><b>3 organismes vivants (3D)</b></td>
          <td width="15%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Ca3 
              </font>- <font color="#FF0000">Ea3</font></b></div></td>
          <td width="20%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cb3</font> 
              - <font color="#FF0000">Eb3</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cc3</font> 
              -<font color="#FF0000"> Ec3</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cd3</font> 
              -<font color="#FF0000"> Ed3</font></b></div></td>
        </tr>
        <tr> 
          <td width="29%" height="23" bordercolor="#000000"><b>4 environnement 
            (2D)</b></td>
          <td width="15%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Ca4</font> 
              -<font color="#FF0000"> +++</font></b></div></td>
          <td width="20%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cb4</font> 
              -<font color="#FF0000"> Eb4</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cc4</font> 
              - <font color="#FF0000">+++</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cd4</font> 
              - <font color="#FF0000">Ed4</font></b></div></td>
        </tr>
        <tr> 
          <td width="29%" bordercolor="#000000"><b> 5 &eacute;nergie (1D)</b></td>
          <td width="15%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Ca5</font> 
              -<font color="#FF0000"> Ea5</font></b></div></td>
          <td width="20%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cb5</font> 
              - <font color="#FF0000">Eb5</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cc5</font> 
              - <font color="#FF0000">Ec5</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cd5 
              </font>- <font color="#FF0000">Ed5</font></b></div></td>
        </tr>
        <tr> 
          <td width="29%"> <p><font color="#0000FF"><b>C = complexe (produit)</b></font></p>
            <p><b><font color="#FF0000">E = entropique (charges)</font></b></p></td>
          <td width="15%" bordercolor="#000000"> <div align="center"><b>renouvelable 
              reproduction</b></div></td>
          <td width="20%" bordercolor="#000000"> <div align="center"><b>adaptabilit&eacute; 
              diff&eacute;renciation</b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b>organisation 
              hi&eacute;rarchie</b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b>d&eacute;pendance 
              lien</b></div></td>
        </tr>
      </table>
      <p align="justify">&nbsp;</p>
      <p align="justify"><b><font size="4"><a name="acpl1315"></a>Energie renouvelable</font></b></p>
      <p align="justify">L'&eacute;nergie est par d&eacute;finition non renouvelable 
        puisque dans notre univers, l'&eacute;nergie se d&eacute;grade inexorablement. 
        Cependant, nous appelons &eacute;nergie renouvelable, l'utilisation d'une 
        &eacute;nergie qui n'est pas issue du d&eacute;stockage, c'est-&agrave;-dire 
        de la consommation du capital &eacute;nerg&eacute;tique de notre plan&egrave;te. 
        L'&eacute;nergie renouvelable c'est l'utilisation de l'&eacute;nergie 
        issue des flux dynamiques qui de toute facon se d&eacute;gradent, m&ecirc;me 
        sans que les hommes ne l'utilise. Ainsi, l'utilisation de l'&eacute;nergie 
        solaire ou de l'&eacute;nergie g&eacute;othermique ou h&eacute;olienne 
        ne modifie pas le capital &eacute;nerg&eacute;tique de notre plan&egrave;te, 
        ou dans des valeurs infinit&eacute;simales. Le bois est un cas particulier. 
        Il est consid&eacute;r&eacute; comme &eacute;nergie renouvelable dans 
        la mesure o&ugrave; le syst&egrave;me social le produit, ou dans la mesure 
        o&ugrave; il se r&eacute;g&eacute;n&egrave;re naturellement, ne mettant 
        pas le syst&egrave;me &eacute;cologique de type for&ecirc;t en dehors 
        de son bassin d'&eacute;quilibre. Le bois que l'on prend dans des for&ecirc;ts 
        qui se d&eacute;gradent ou qui disparaissent est une &eacute;nergie non 
        renouvelable. </p>
      <p align="justify">Ainsi, la consommation d'&eacute;nergie c'est-&agrave;-dire 
        la production de chaleur, donc d'&eacute;nergie d&eacute;grad&eacute;e, 
        est not&eacute;e dans la case Ea5. A l'&eacute;chelle de l'univers la 
        case Ca5 est nulle. En effet, nous adomptons le principe qui postule que 
        l'&eacute;nergie ne se cr&eacute;e pas, qu'elle ne fait que de se transformer 
        (Ea5&gt;Ca5). Selon ce principe, le niveau 1 D n'as donc plus une dynamique 
        complexifiante. Lorsque le syst&egrave;me social produit de l'&eacute;nergie, 
        la valeur &eacute;quivalente en valeur sociale (mon&eacute;taire) est 
        indiqu&eacute;e dans la case Ca5. Plus les valeurs Ca5 et Ea5 sont proches, 
        plus l'&eacute;nergie est renouvelable. En effet, en utilisant de l'&eacute;nergie 
        qui de toute facon se d&eacute;grade cela n'augmente pas la valeur naturelle 
        de Ea5. En revanche si l'on br&ucirc;le du p&eacute;trole par exemple, 
        la valeur Ea5 sera plus grande que la valeur naturelle puisque naturellement 
        ce p&eacute;trole au cours des mill&eacute;naires a fig&eacute; l'&eacute;nergie 
        sont une forme capitalis&eacute;e. </p>
      <p align="justify">Lorsque l'on produit du bois pour le consommer, les valeurs 
        des cases Ca3 et Ea3 sont non nulles. Lorsque l'on stocke du bois, la 
        case Ca4 est remplie. Lorsque l'on le d&eacute;stocke, pour le consommer, 
        la case Ea4 est remplie. La fission nucl&eacute;aire est une production 
        d'&eacute;nergie dans laquelle on produit une rupture entre des particules. 
        Elle appara&icirc;t dans la case Ed5 La fission nucl&eacute;aire est une 
        production d'&eacute;nergie dans laquelle on produits des liens. Elle 
        intervient dans la case Cd5. Puisque l'&eacute;nergie ne peut &ecirc;tre 
        cr&eacute;&eacute;e &agrave; partir de rien, l'augmentation de la case 
        Ca5 est toujours accompagn&eacute;e de l'augmentation d'une autre case. 
        On l'a vu pour la fission et la fusion nucl&eacute;aire. Pour le bois, 
        la production de chaleur correspond &agrave; une consommation de bois 
        donc &agrave; une diminution de Ea4. Chaque forme d'&eacute;nergie produite 
        &agrave; une correspondance dans une autre case sp&eacute;cifique. Cela 
        nous permet de pr&eacute;ciser le caract&egrave;re de renouvelabilit&eacute; 
        de l'&eacute;nergie. </p>
      <table width="100%" border="3">
        <tr> 
          <td width="29%"><b></b></td>
          <td width="15%" bordercolor="#000000"> <div align="center"><b><font color="#000000">a</font> 
              : culture</b></div></td>
          <td width="20%" bordercolor="#000000"> <div align="center"><b>b : &eacute;conomie</b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b>c : politique</b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b>d : social</b></div></td>
        </tr>
        <tr> 
          <td width="29%" bordercolor="#000000"><b>1 social</b></td>
          <td width="15%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Ca1</font> 
              - <font color="#FF0000">Ea1</font></b></div></td>
          <td width="20%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cb1</font> 
              - <font color="#FF0000">Eb1</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cc1</font> 
              - <font color="#FF0000">Ec1</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cd1</font> 
              - <font color="#FF0000">Ed1</font></b></div></td>
        </tr>
        <tr> 
          <td width="29%" bordercolor="#000000"><b> 2 humain</b></td>
          <td width="15%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Ca2</font> 
              - <font color="#FF0000">Ea2</font></b></div></td>
          <td width="20%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cb2</font> 
              - <font color="#FF0000">Eb2</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cc2</font> 
              - <font color="#FF0000">Ec2</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cd2</font> 
              -<font color="#FF0000"> Ed2</font></b></div></td>
        </tr>
        <tr> 
          <td width="29%" bordercolor="#000000"><b>3 organismes vivants</b></td>
          <td width="15%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Ca3 
              </font>- <font color="#FF0000">Ea3</font></b></div></td>
          <td width="20%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cb3</font> 
              - <font color="#FF0000">Eb3</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cc3</font> 
              -<font color="#FF0000"> Ec3</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cd3</font> 
              -<font color="#FF0000"> Ed3</font></b></div></td>
        </tr>
        <tr> 
          <td width="29%" bordercolor="#000000"><b>4 environnement</b></td>
          <td width="15%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Ca4</font> 
              -<font color="#FF0000"> Ea4</font></b></div></td>
          <td width="20%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cb4</font> 
              -<font color="#FF0000"> Eb4</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cc4</font> 
              - <font color="#FF0000">Ec4</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cd4</font> 
              - <font color="#FF0000">Ed4</font></b></div></td>
        </tr>
        <tr> 
          <td width="29%" bordercolor="#000000"><b> 5 &eacute;nergie</b></td>
          <td width="15%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">+++</font> 
              -<font color="#FF0000"> +++</font></b></div></td>
          <td width="20%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cb5</font> 
              - <font color="#FF0000">Eb5</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cc5</font> 
              - <font color="#FF0000">Ec5</font></b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b><font color="#0000FF">Cd5 
              </font>- <font color="#FF0000">Ed5</font></b></div></td>
        </tr>
        <tr> 
          <td width="29%"> <p><font color="#0000FF"><b>C = complexe (produit)</b></font></p>
            <p><b><font color="#FF0000">E = entropique (charges)</font></b></p></td>
          <td width="15%" bordercolor="#000000"> <div align="center"><b>renouvelable 
              reproduction</b></div></td>
          <td width="20%" bordercolor="#000000"> <div align="center"><b>adaptabilit&eacute; 
              diff&eacute;renciation</b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b>organisation 
              hi&eacute;rarchie</b></div></td>
          <td width="18%" bordercolor="#000000"> <div align="center"><b>d&eacute;pendance 
              lien</b></div></td>
        </tr>
      </table>
      <p align="justify">&nbsp;</p>
      <p align="justify">&nbsp;</p>
      <p align="justify"><strong><font size="5"><a name="acpl1316"></a>IMPACT 
        BIOLOGIQUE DES ACTIVITES SOCIALES</font></strong></p>
      <p align="justify">Comme nous l'avons pr&eacute;cis&eacute;, la mesure des 
        valeurs des organismes biologiques peut se faire en valeur sociale si 
        l'analyse est centr&eacute;e sur un syst&egrave;me social. Lorsque l'analyse 
        est centr&eacute;e sur un syst&egrave;me biologique, la mesure doit &ecirc;tre 
        en relation avec les fonctions du niveau biologique, fonctions qui se 
        d&eacute;terminent dsans un espace &agrave; 3 dimensions. L'unit&eacute; 
        de mesure est une fonction du temps et de l'espace. La fonction de d&eacute;veloppement 
        complexe est maximum lorsque pour un temps d&eacute;termin&eacute;, l'espace 
        en trois dimension acqui&egrave;re une structure dynamique reproductive 
        donc syst&eacute;mique, capable de figer dans le temps l'&eacute;nergie, 
        les champs, et les structure en trois dimentions. Elles portent alors 
        une information relative &agrave; l'espace.</p>
      <p align="justify">Nous ne voulons pas pour l'instant d&eacute;terminer 
        de m&eacute;thodes d'analyse centr&eacute; sur ce niveau. Une tel analyse 
        centr&eacute;e sur les syst&egrave;mes biologiques n'as pas de sens actuellement 
        pour la conduite et l'optimisation du d&eacute;veloppement complexe des 
        soci&eacute;t&eacute;s humaines. </p>
      <p align="justify">&nbsp;</p>
      <p align="justify"><strong><font size="5"><a name="acpl1317"></a>IMPACT 
        PHYSIQUES DES ACTIVITES SOCIALES</font></strong></p>
      <p align="justify">Nous ne voulons pas pour l'instant d&eacute;terminer 
        de m&eacute;thodes d'analyse centr&eacute; sur ce niveau. Une tel analyse 
        centr&eacute;e sur les syst&egrave;mes biologiques n'as pas de sens actuellement 
        pour la conduite et l'optimisation du d&eacute;veloppement complexe des 
        soci&eacute;t&eacute;s humaines. </p>
      <p align="justify">&nbsp;</p>
      <p align="justify">&nbsp;</p>
      <p align="justify">&nbsp;</p>
      <p align="justify">&nbsp;</p>
      <p align="justify">&nbsp;</p>
      <p align="justify">&nbsp;</p>
      <p align="justify">&nbsp;</p>
      <p align="justify">&nbsp;</p>
      <p align="justify">&nbsp;</p>
      <p align="justify">&nbsp;</p>
      </td>
  </tr>
  <tr> 
    <td width="13" height="1" valign="top"><img width="13" height="1" src="transparent.gif"></td>
    <td width="822" height="1" valign="top"><img width="591" height="1" src="transparent.gif"></td>
  </tr>
</table>
</body>
</html>
