<html>
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Untitled Document</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#CCCCCC">
<table width="1373" border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="13" height="67" valign="top"></td>
    <td width="769" valign="top"><div align="center"><font face="Times New Roman, Times, serif"><font size="6" color="#FF0000"><strong>Simulations</strong><b> 
        </b></font></font></div></td>
    <td width="591" height="67" valign="top"> <div align="center"><font face="Times New Roman, Times, serif"><font size="6" color="#FF0000"></font></font></div></td>
  </tr>
  <tr> 
    <td width="13" height="3355" valign="top"></td>
    <td width="769" valign="top"><p align="center"><strong>Pour toutes informations 
        relatives &agrave; la simulation d'entreprise, de projet, de syst&egrave;me 
        politique, d'&eacute;tat ou autre syst&egrave;me social, demandez des 
        informations suppl&eacute;mentaires, une offre ou un cd de d&eacute;monstration 
        &agrave; :</strong></p>
      <p align="center"> <a href="mailto:info@microglobal.ch">info@microglobal.ch</a></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Les 
        simulations informatiques permettent d'anticiper l'&eacute;volution des 
        syst&egrave;mes, de d&eacute;terminer les points de rupture, l'&eacute;mergence 
        de nouvelles contraintes qui conduisent &agrave; la scission ou &agrave; 
        la fusion des syst&egrave;mes, &agrave; la multiplication ou &agrave; 
        l'&eacute;cartement des niveaux. Les simulations permettent de conna&icirc;tre 
        l'impact des changements de variables internes et externes, des changement 
        d'&eacute;chelle de valeurs, d'objectifs, de croyances, des changements 
        dans l'environnement social ou &eacute;cologique. En simulant les syst&egrave;mes 
        selon plusieurs sc&eacute;narios, on peut anticiper l'&eacute;volution 
        du capital actuel et du capital complexe.</font></p>
      <p align="justify"><strong><font size="5">Simulation de la dynamique des 
        flux et des capitaux d'un syst&egrave;me</font></strong></p>
      <p align="justify">L'objectif de cette simulation est de d&eacute;terminer 
        les conditions optimum de fonctionnement d'un syst&egrave;me, un entreprise 
        ou un &eacute;tat par exemple, en fonction de ses objectifs. La simulation 
        conduit &agrave; tester plusieurs sc&eacute;narions pour d&eacute;terminer 
        l'impact de l'affectation des ressources sur la production des capitaux. 
        Ainsi, la simulation permet de d&eacute;terminer l'affectation optimum 
        des ressources dans les diff&eacute;rentes cat&eacute;gories que nous 
        avons d&eacute;finies et ainsi d'optimiser le d&eacute;veloppement &agrave; 
        cout terme (maximisation des capitaux) et &agrave; long terme (maximisation 
        de la complexit&eacute;). Le calculs d'indices permet de d&eacute;terminer 
        le rendement dans la conversion des flux en capitaux et des capitaux en 
        flux. La comparaison de ces indices dans le temps permet de d&eacute;terminer 
        des performances pour les syst&egrave;mes. Les simulations que nous pr&eacute;sentons 
        dans ce chapitre sont une aide &agrave; la <strong>d&eacute;termination 
        des budjets</strong>.</p>
      <p align="justify">Le sch&eacute;ma global ci-dessous permet de visualiser 
        les diff&eacute;rentes composantes prises en compte dans la simulation.</p>
      <p align="center"><img src="fig083_fichiers/image001.gif" width="598" height="505"></p>
      <p align="justify">Les principes &agrave; la base de la dynamique syst&eacute;mique 
        sont les suivants:</p>
      <p align="justify">Le capital total <font size="4"><strong>C<font size="2">x</font></strong></font> 
        de la phase x est une variable li&eacute;e &agrave; l'histoire du syst&egrave;me, 
        c'est-&agrave;-dire &agrave; l'accumulation du capital par le pass&eacute;<font size="4"><strong> 
        +C<font size="2">(t-1)x</font></strong></font>, et des flux actuelles 
        internes<font size="4"><strong> f<font size="2">x</font></strong></font> 
        qui construisent ce capital. Ces flux internes, c'est-&agrave;-dire l'affectation 
        des ressources dans les diff&eacute;rents secteurs d&eacute;finits ci-dessus, 
        produisent les capitaux avec une certaine efficacit&eacute; qui est d&eacute;termin&eacute;e 
        par l'indice <font size="4"><strong>A</strong></font>. L'indice A est 
        exprim&eacute; par rapport au capital qu'il produit. En disposant de donn&eacute;es 
        sur la comptabilit&eacute; de plusieurs ann&eacute;es, on peut d&eacute;terminer 
        l'&eacute;volution de cet indice et ainsi afiner les simulations. On peut 
        &eacute;galement d&eacute;terminer si les performances s'am&eacute;liorent 
        ou se d&eacute;t&eacute;riorent. La composante n&eacute;gative <font size="4"><strong>-D<font size="2">x</font></strong></font> 
        correspond &agrave; l'usure du capital, c'est-&agrave;-dire &agrave; sa 
        d&eacute;valorisation dans le temps.</p>
      <p align="center"><font size="4"><strong>C<font size="2">x</font> = ( C<font size="2">(t-1)x</font> 
        * (1 + A<font size="2">(fx)</font>) ) - D<font size="2">x</font></strong></font></p>
      <p align="justify">Les flux externes produisent les capitaux externes. Les 
        flux internes produisent les capitaux internes et externes. Les flux internes 
        correspondent &agrave; l'affectation des ressources dans les diff&eacute;rents 
        domaines des syst&egrave;mes tels que nous les avons d&eacute;finits. 
        Elles correspondent aux d&eacute;penses effectu&eacute;es par exemple 
        pour les investissements productifs, pour la commercialisation, pour l'organisation 
        etc. La somme des flux internes est &eacute;gale au chiffre d'affaire 
        d'une entreprise par exemple. Il en est de m&ecirc;me pour les flux externes. 
        La somme des flux externes sortants est &eacute;gale &agrave; la somme 
        des flux externes entrants, qui est &eacute;gale &agrave; la somme des 
        flux internes. Les flux externes correspondent, non pas &agrave; une cat&eacute;gorie 
        de d&eacute;penses (flux internes), mais &agrave; une mani&egrave;re d'externaliser 
        ses flux. Ainsi, les ressources que l'on produit pour &ecirc;tre externalis&eacute;es 
        peuvent &ecirc;tre donn&eacute;e (publicit&eacute;...), vendue commercialis&eacute;es, 
        &eacute;chang&eacute;es), prise (taxes, impots...), ou partag&eacute;e. 
        Se sont les quatre cat&eacute;gories constitu&eacute;es par les flux externes. 
        En revanche, les ressources produites pour &ecirc;tre externalis&eacute;es 
        seront toutes cat&eacute;goris&eacute;es, quelque soit le mode d'externalisation, 
        dans les flux internes R- .</p>
      <p align="justify">Nous venons de voir que les flux produisent les capitaux. 
        A l'inverse, les capitaux produisent des flux. Nous distinguons le capital 
        externe qui produit des flux internes, et le capital interne qui produit 
        des flux externes. Les capitaux sont d&eacute;finits par leur importance 
        quantitatives, mais &eacute;galement de mani&egrave;re qualitative par 
        la centration dont ils sont l'objet. . La centration est indiqu&eacute;e 
        par une petit fl&egrave;che &agrave; l'int&eacute;rieur du disque qui 
        symbolise le capital. La fl&egrave;che peut prendre quatre directions 
        indiquant ainsi les quatre p&ocirc;les correspondants aux quatre phases 
        du syst&egrave;me. La centration indique le type de flux que le capital 
        va engendrer. La figure suivante nous d&eacute;tails ces caract&eacute;ristiques. 
      </p>
      <p align="center"><img src="fig084_fichiers/image001.gif" width="637" height="638"></p>
      <p align="justify">Le capital ext&eacute;rieur se construit avec les flux 
        ext&eacute;rieurs et avec les flux int&eacute;rieurs. Prennons comme exemple 
        le capital ext&eacute;rieur de la phase &quot;reproduction&quot;. Le capital 
        &eacute;ducatif est constitu&eacute; de la reconnaissance et de la r&eacute;putation 
        d'un bien, d'un service ou d'un rite. Ce capital est construit par les 
        flux ext&eacute;rieurs, lorsque l'on donne de ces &eacute;l&eacute;ments 
        &agrave; son environnement. Il s'agit par exemple de la publicit&eacute; 
        pour une entreprise, de la redistribution sociale et des subventions pour 
        un &eacute;tat, ou de ce que les parents donnent &agrave; leurs enfants 
        durant leurs jeunesse. Ce capital est &eacute;galement construit par les 
        flux internes, c'est-&agrave;-dire par les ressources du syst&egrave;me 
        que l'environnement consomme. En effet, plus l'environnement consomme 
        ce que produit le syst&egrave;me, un bien ou un service par exemple, c'est-&agrave;-dire 
        par d&eacute;finition son identit&eacute;, plus le capital &eacute;ducatifs 
        sera important. </p>
      <p align="justify">La centration des capitaux peut &ecirc;tre multiple. 
        En effet, le syst&egrave;me peut disposer des capitaux de diff&eacute;rentes 
        cat&eacute;gories. Par exemple, Une entreprise de production de t&eacute;l&eacute;phones 
        peut avoir des immeubles &agrave; rendement. Son outils de production 
        (infrastructures, machines,...) sera consid&eacute;r&eacute; comme capital 
        R centr&eacute; sur la production (<strong>Rr</strong>), alors que ses 
        immeubles qui n'ont aucun r&ocirc;les dans la production de t&eacute;l&eacute;phones 
        mais qui produisent des revenus compl&eacute;mentaires &agrave; l'entreprise, 
        ont un capital R ceentr&eacute; sur H (<strong>Rh</strong>).</p>
      <p align="justify">Nous d&eacute;terminons la proportion entre le capital 
        interne et le capital externe pour les quatre phases du syst&egrave;me. 
        Les flux internes se r&eacute;partissent selon cette proportion. Il existe 
        donc une <strong>strat&eacute;gie interne </strong>et une <strong>strat&eacute;gie 
        externe</strong>. Par exemple, lorsque l'environnement a besoin d'organisation, 
        ce que fournit un &eacute;tat &agrave; ses citoyens, soit le syst&egrave;me 
        produit de l'organisation et externalise sa production, soit il int&egrave;gre 
        l'environnement et entretien des relations hi&eacute;rarchiques avec les 
        &eacute;l&eacute;ments de cet environnement. Dans le premier cas, il s'agit 
        alors d'une strat&eacute;gie externe, alors que dans le second cas, la 
        strat&eacute;gie est interne. Il en est de m&ecirc;me avec la production 
        de lien social. Soit, la strat&eacute;gie est externe et le syst&egrave;me 
        produit du lien qu'il externalise, soit le syst&egrave;me int&egrave;gre 
        l'environnement et produit du lien interne. La fonction liant des interactions 
        est le caract&egrave;re de don et de contre-don de l'interaction. Cette 
        interaction ne se produit qu'en interne du syst&egrave;me. </p>
      <p align="justify">Les flux ont deux fonctions. D'une part, les flux sont 
        des transferts de ressources donc de capitaux. En se sens, leur fonction 
        est la construction d'un capital sp&eacute;cifique, le capital interne, 
        en relation avec l'objet du flux (fonction statique). D'autre part, la 
        deuxi&egrave;me fonction est une fonction dynamique. La caract&eacute;ristique 
        du flux, c'est-&agrave;-dire la caract&eacute;ristique de sa r&eacute;ciprocit&eacute; 
        (instantan&eacute;e = &eacute;conomique, court terme = social, moyen terme 
        = &eacute;ducatif, long terme = hi&eacute;rarchique), d&eacute;termine 
        le caract&egrave;re reproductif (&eacute;ducatif), le caract&egrave;re 
        de diff&eacute;renciation (&eacute;conomique), de hi&eacute;rarchie ou 
        de lien qu'engendre l'interaction, en dehors de l'objet du flux qui n'a 
        pour cela pas d'importance. </p>
      <p align="justify">Les relations qui lient flux et capitaux peuvent se renforcer 
        mutuellement &agrave; travers des <strong>boucles de r&eacute;troactions</strong> 
        positives. Nous pr&eacute;sentons ci-dessous les relations caract&eacute;ristiques 
        d'une entreprises de type industrielle dans une soci&eacute;t&eacute; 
        de consommation. </p>
      <p align="center"><img src="fig085_fichiers/image001.gif" width="468" height="448"></p>
      <p align="justify">Pour pratiquer la simulation, nous devons disposer des 
        informations situ&eacute;es dans les cases blanches &eacute;critres en 
        noir. Les cases noirs &eacute;crites en blancs, correspondent aux variables 
        qui relient les flux et les capitaux. Enfin, les cases blanches &eacute;crites 
        en rouges sont les r&eacute;sultats de la simulation. Au bas de ce tableau, 
        nous pouvons visualiser l'&eacute;volution au cours de la simulation, 
        des flux et des capitaux. Nous pr&eacute;sentons ci-dessous un exemple 
        de simulation.</p>
      <p align="justify">&nbsp;</p></td>
    <td width="591" height="3355" valign="top"> <p align="center">&nbsp;</p></td>
  </tr>
  <tr> 
    <td height="39" valign="top">&nbsp;</td>
    <td height="39" colspan="2" valign="top"><img src="fig086_fichiers/image001.png" width="911" height="2000"></td>
  </tr>
  <tr> 
    <td height="2" valign="top">&nbsp;</td>
    <td height="2" colspan="2" valign="top">&nbsp;</td>
  </tr>
  <tr> 
    <td width="13" height="2" valign="top"><img width="13" height="1" src="transparent.gif"></td>
    <td height="2" valign="top"> <p>Le programme tel qu'il est disponible ci-dessus 
        consid&egrave;re les indices comme &eacute;tant des constantes que l'on 
        peut modifier manuellement au cours de la simulation afin de d&eacute;terminer 
        l'impact des modifications d'allocations de ressources dans les diff&eacute;rents 
        secteurs. De cette mani&egrave;re, l'utilisateur de la simulation utilisera 
        son intuition pour modifier sa strat&eacute;gie et voir l'effet qu'elle 
        va avoir sur le long terme.</p>
      <p>La simulation ci-dessous <strong>int&egrave;gre les contraintes de l'environnement</strong> 
        et calcule automatiquement les indices favorables pour le d&eacute;veloppement 
        &agrave; court et &agrave; long terme. Rappelons que la simulation permet 
        de d&eacute;cider l'affectation des budjets aux diff&eacute;rentes cat&eacute;gories 
        du fonctionnement syst&eacute;mique. </p>
      <p><img src="fig087_fichiers/image001.gif" width="1" height="1"></p>
      <p align="center"><img src="fig087_fichiers/image002.gif" width="553" height="678"></p>
      <p>&nbsp;</p>
      <img width="591" height="1" src="transparent.gif"></td>
    <td height="2" valign="top">&nbsp;</td>
  </tr>
</table>
</body>
</html>
