<html>
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Untitled Document</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#CCCCCC">
<table cellspacing="0" cellpadding="0" border="0">
  <tr> 
    <td width="13" height="30" valign="top"></td>
    <td width="772" height="30" valign="top"><font face="Times New Roman, Times, serif"><b><font color="#FF0000" size="5">Points 
      de rupture </font></b></font></td>
  </tr>
  <tr> 
    <td width="13" height="660" valign="top"></td>
    <td width="772" height="660" valign="top"> 
      <p align="left">&nbsp;</p>
      <p align="justify">&nbsp;</p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Les 
        syst&egrave;mes ont une certaine stabilit&eacute; qui d&eacute;pend &agrave; 
        la fois du syst&egrave;me et de son environnement. Lorsque les contraintes 
        sur un syst&egrave;me augmentent, ce syst&egrave;me s'&eacute;loigene 
        de son bassin d'attraction. Un point de rupture appara&icirc;t lorsque 
        le syst&egrave;me se trouve &agrave; la fronti&egrave;re d'un nouveau 
        bassin. Ces point de rupture qui s'expriment notament &agrave; travers 
        la guerre, le sucide, la santance de la justice, le terrorisme, etc, sont 
        la r&eacute;solution des contraintes par un retour &agrave; un niveau 
        inf&eacute;rieur. Par exemple, la guerre conduit &agrave; l'&eacute;limination 
        des &ecirc;tres biologiques (ou &agrave; la privation de leur dynamique 
        de d&eacute;veloppement autonome par la prison) puisque le syst&egrave;me 
        ne peut le r&eacute;soudre avec les valeur de son niveau de r&eacute;f&eacute;rence. 
        Le point de rupture pass&eacute;, un r&eacute;arrangement du niveau inf&eacute;rieur 
        s'effectue et sert de nouvelle base &agrave; la reconstruction du niveau 
        de r&eacute;f&eacute;rence. Ce passage est parfois oblig&eacute;, mais 
        il peut &eacute;galement &ecirc;tre parfois &eacute;vit&eacute;. Dans 
        tout les cas la rupture est co&ucirc;teuse en entropie. Elle fait circuler 
        la spirale dans le sens inverse des aiguille d'une montre (d&eacute;complexification) 
        et ainsi engendre la consommation, la d&eacute;diff&eacute;renciation, 
        la d&eacute;sorganisation et la rupture. <b>Eviter ces points de rupture</b> 
        est un enjeux majeur puisqu'il passe par une phase de d&eacute;complexification. 
        La performance syst&eacute;mique est parfois proche de ces points de rupture, 
        de sorte qu'elle constitue une z&ocirc;ne de danger dans le pitotage d'un 
        syst&egrave;me. </font></p>
      <p align="justify"><strong>EN CONSTRUCTION</strong></p>
      </td>
  </tr>
  <tr> 
    <td width="13" height="2" valign="top"><img width="13" height="1" src="transparent.gif"></td>
    <td width="772" height="2" valign="top"><img width="591" height="1" src="transparent.gif"></td>
  </tr>
</table>
</body>
</html>
