<html>
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Untitled Document</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#CCCCCC">
<table cellspacing="0" cellpadding="0" border="0">
  <tr> 
    <td width="13" height="30" valign="top"></td>
    <td width="771" height="30" valign="top"><div align="center"><font face="Times New Roman, Times, serif"><b><font size="6" color="#FF0000">Recherche 
        de syst&egrave;mes </font></b></font></div></td>
  </tr>
  <tr> 
    <td width="13" height="660" valign="top"></td>
    <td width="771" height="660" valign="top"> 
      <p align="left">&nbsp;</p>
      <p align="justify">&nbsp;</p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Nous 
        avons une certaine intuition naturelle pour identifier les syst&egrave;mes. 
        Il sont tous d&eacute;limit&eacute;s par une fronti&egrave;re que est 
        symbolis&eacute;e par la rupture du syst&egrave;me et de son environnement. 
        Le syst&egrave;me poss&egrave;de une identit&eacute; en relation avec 
        un service rendu &agrave; l'environnement et en r&eacute;ponse aux contrainte 
        ext&eacute;rieurs. Pour que l'on puisse parler de syst&egrave;me, il doit 
        y avoir des &eacute;l&eacute;ments qui interagissent entre eux dans les 
        quatres modes d'interaction. Si un mode fait d&eacute;fault, on ne peut 
        pas parler de syst&egrave;mes autonome. Ces &eacute;l&eacute;ments se 
        d&eacute;velopperont peut &ecirc;tre, mais pilot&eacute; de l'ext&eacute;rieur 
        et non pas de l'int&eacute;rieur. Avec leur environnement, ces quasi syst&egrave;mes 
        peuvent avoir un d&eacute;veloppement autonome. Pour identifier les syst&egrave;mes 
        nous allons rechercher des &eacute;l&eacute;ments qui font face &agrave; 
        une contrainte commune et pour cela qui interagissent selon les quatres 
        modes. Nous pouvons rechercher les syst&egrave;mes en fonction d'identit&eacute; 
        relatifs &agrave; l'espace g&eacute;ographique, au secteur d'activit&eacute;, 
        &agrave; la croyance, &agrave; la sp&eacute;cialit&eacute;. &agrave; la 
        hi&eacute;rarchie ou en fonction d'autres caract&egrave;res identitaires. 
        </font></p>
      <p align="justify"><strong>EN CONSTRUCTION</strong></p>
      <p align="justify">&nbsp;</p>
      </td>
  </tr>
  <tr> 
    <td width="13" height="2" valign="top"><img width="13" height="1" src="transparent.gif"></td>
    <td width="771" height="2" valign="top"><img width="591" height="1" src="transparent.gif"></td>
  </tr>
</table>
</body>
</html>
