<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Document sans titre</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>

<body bgcolor="#CCCCCC">
<div id="Layer1" style="position:absolute; width:757px; height:70px; z-index:1; left: 24px; top: 13px;"> 
  <div align="center">
    <p><font face="Times New Roman, Times, serif"><b><font color="#FF0000" size="6">Analyse 
      syst&eacute;mique </font></b></font></p>
    <p align="justify"><font size="3">L'analyse syst&eacute;mique que nous vous 
      proposons va vous permettre de mieux vous conna&icirc;tre et de mieux conna&icirc;tre 
      les syst&egrave;mes dans lesquels vous &ecirc;tes int&eacute;gr&eacute;. 
      Cette connaissance est une <strong>aide</strong> &agrave; la d&eacute;finition 
      des strat&eacute;gies de d&eacute;veloppement et &agrave; la prise des d&eacute;cisions. 
      Elle permet d'assurer son propre d&eacute;veloppement ainsi que celui de 
      l'environnement duquel vous d&eacute;pendez. Si l'objectif g&eacute;n&eacute;ral 
      est le d&eacute;veloppement des individus et des syst&egrave;mes dans lesquels 
      ils sont int&eacute;gr&eacute;s, quelques objectifs sp&eacute;cifiques sont 
      pr&eacute;cis&eacute;s ci-dessous.</font></p>
  </div>
</div>

<div id="Layer2" style="position:absolute; width:756px; height:190px; z-index:2; left: 25px; top: 164px;"> 
  <p align="center"><font color="#FF0000" size="5"><strong>Quelques objectifs</strong></font></p>
  <p align="justify"><font size="4"><strong>Conna&icirc;tre sa complexit&eacute; 
    pour maximiser son potentiel de d&eacute;veloppement. </strong><font size="3">La 
    complexit&eacute; d&eacute;termine la capacit&eacute; de d&eacute;veloppement 
    dans le sens de la durabilit&eacute; de la dynamiques autonome d'&eacute;volution 
    </font><font size="4"><font size="3"> du syst&egrave;me</font></font><font size="3"> 
    (auto-organisation, auto-reproduction, auto-sp&eacute;cialisation, auto-transformation, 
    auto-adaptation, auto- identification, auto-r&eacute;f&eacute;rences, ...). 
    Maximiser sa complexit&eacute; c'est maximiser ses chances de survie dans 
    un environnement en perp&eacute;tuel changement. </font></font></p>
  <p align="justify"><strong><font size="4">Conna&icirc;tre la structure interne 
    de son syst&egrave;me pour bien g&eacute;rer ses ressources. </font></strong><font size="3">Les 
    syst&egrave;mes ont une structure interne qui d&eacute;pent du type d'affectation 
    des ressources au sein du syst&egrave;me. Conna&icirc;tre cette structure 
    interne permet d'optimiser la gestion de ses ressources. </font></p>
  <p align="justify"><strong><font size="4">Conna&icirc;tre la structure externe 
    de son syst&egrave;me et son environnement pour acqu&eacute;rir plus de ressources. 
    </font></strong><font size="3">Les syst&egrave;mes ont une structure externe 
    qui d&eacute;pent du type d'interaction que le syst&egrave;me entretien avec 
    son environnement. Conna&icirc;tre cette structure externe, en relation avec 
    un environnement sp&eacute;cifique dans lequel le syst&egrave;m est int&eacute;gr&eacute;, 
    permet d'optimiser l'acquisition des ressources. </font></p>
  <p align="justify"><strong><font size="4" face="Times New Roman, Times, serif">Optimiser 
    ses capitaux et sa complexit&eacute; pour optimiser son d&eacute;veloppement 
    &agrave; court et long terme. </font></strong><font size="3" face="Times New Roman, Times, serif">La 
    croissance des capitaux permet le d&eacute;veloppement des syst&egrave;mes 
    dans le court terme. La croissance de la complexit&eacute;, que l'on peut 
    appeler le &quot;capital complexe&quot;, assure le d&eacute;veloppement dans 
    le long terme. Ces deux indicateurs sont en partielle opposition. L'analyse 
    syst&eacute;mique que nous proposons permet de d&eacute;terminer des strat&eacute;gies 
    pour d&eacute;finir ces compromis.</font></p>
  <p align="justify"><strong><font size="4">Pr&eacute;server la complexit&eacute; 
    de son environnement pour assurer son d&eacute;veloppement &agrave; long terme. 
    </font></strong><font size="3">Non seulement les syst&egrave;mes desquels 
    nous sommes directements d&eacute;pendants, mais aussi les syst&egrave;mes 
    plus &eacute;loign&eacute;s sur lesquels reposent les dynamiques sociales 
    et biologiques. </font></p>
  <p align="justify"><strong><font size="4">D&eacute;finir ses objectifs. </font></strong><font size="3">L'analyse 
    syst&eacute;mique complexe est un outil d'aide &agrave; la d&eacute;finition 
    des objectifs dits &quot;secondaires&quot;, sachant que le d&eacute;veloppement, 
    dans le sens de la durabilit&eacute; des syst&egrave;mes, est l'objectif primaire. 
    </font></p>
  <p align="center"><font color="#FF0000" size="5" face="Times New Roman, Times, serif"><strong>Quelques</strong> 
    <strong>indicateurs</strong></font></p>
  <p><font size="3" face="Times New Roman, Times, serif">Chaque individu, comme 
    chaque groupe d'individu partageant des objectifs communs, constitue des syst&egrave;mes. 
    Vous et moi sommes des syst&egrave;mes, mais aussi la famille dans laquelle 
    vous viver, l'entreprise dans laquelle vous travaillez, l'&eacute;tat, l'association, 
    le syndicat, l'administration communale, la cr&egrave;che, l'&eacute;glise, 
    ou le club de foot sont autant de syst&egrave;mes sociaux. Ces syst&egrave;mes 
    se d&eacute;veloppement, c'est-&agrave;-dire accroissent leur complexit&eacute; 
    de mani&egrave;re &agrave; assurer dans le long terme leur survie malgr&eacute; 
    des environnements en perp&eacute;tuels changement. On observe que les syst&egrave;mes 
    les plus complexes sont ceux qui survivent le plus longtemps, de sorte que 
    notre monde se complexifie. Ils ont la capacit&eacute; de s'auto-d&eacute;velopper, 
    de s'auto-organiser en assurant quatre fonctions fondamentales: </font></p>
  <p><font size="3" face="Times New Roman, Times, serif">la <strong>REPRODUCTION</strong>, 
    qui permet d'accumuler et de produire sa propre identit&eacute; (<strong>EDUCATION</strong>),</font></p>
  <p><font size="3" face="Times New Roman, Times, serif">la <strong>DIFFERENCIATION</strong>, 
    qui permet de se transformer pour s'adapter (<strong>ECONOMIE</strong>), </font></p>
  <p><font size="3" face="Times New Roman, Times, serif">la <strong>HIERARCHIE</strong> 
    qui permet l'acquisition des ressources (<strong>POLITIQUE</strong>) et enfin 
    </font></p>
  <p><font size="3" face="Times New Roman, Times, serif">la <strong>LIAISON</strong>, 
    qui permet la collaboration et la coh&eacute;rence des syst&egrave;mes (<strong>SOCIAL</strong>). 
    </font></p>
  <p><font size="3" face="Times New Roman, Times, serif">D&eacute;terminer la 
    composante de chacune de ces fonctions pour les syst&egrave;mes dans lesquels 
    vous &ecirc;tes int&eacute;gr&eacute;s est importante. Cela vous permet de 
    mieux vous d&eacute;velopper en adaptant votre strat&eacute;gie &agrave; l'&eacute;tat 
    de votre environnement, c'est-&agrave;-dire aux syst&egrave;mes dans lesquels 
    vous &ecirc;tes int&eacute;gr&eacute;s. Cela permet &eacute;galement de mieux 
    d&eacute;velopper les syst&egrave;mes dans lesquels vous &ecirc;tes int&eacute;gr&eacute;s. 
    </font></p>
  <p><font size="3" face="Times New Roman, Times, serif">Par <strong>d&eacute;veloppement</strong>, 
    nous n'entendons pas un d&eacute;veloppement effrein&eacute; du capital social 
    qui se r&eacute;alise au d&eacute;triment du capital biologique ou physique, 
    ni du capital des macrosyst&egrave;mes sociaux qui se construisent au d&eacute;triment 
    des syst&egrave;mes micro-sociaux. Ce capital (somme des capitaux des quatre 
    secteurs) produit un potentiel de d&eacute;veloppement &agrave; court terme. 
    Il s'agit du <strong>d&eacute;veloppement capitaliste</strong>. Le d&eacute;veloppement 
    dont nous parlons, c'est-&agrave;-dire le <strong>d&eacute;veloppement complexe</strong>, 
    est la capacit&eacute; &agrave; durer (<strong>d&eacute;veloppement durable</strong>). 
    Il pr&eacute;serve les capitaux biophysiques car le d&eacute;veloppement &agrave; 
    long terme des soci&eacute;t&eacute;s humaines ne peut se r&eacute;aliser 
    que dans la mesure o&ugrave; il l'environnement biophysique est viable pour 
    les soci&eacute;t&eacute;s humaines. Le <strong>capital complexe</strong> 
    (produit des capitaux des quatre secteurs) d&eacute;termine avant tout l'&eacute;quilibre 
    entre les quatre secteurs. C'est cet &eacute;quilibre qui permet aux syst&egrave;mes 
    de faire face aux modifications de l'environnement avec le plus de performance 
    donc avec le plus de durabilit&eacute;.</font></p>
  <p><font color="#FF0000"><strong><a href="ansys112.html" target="_top">COMMENCEZ 
    L'ANALYSE</a></strong></font></p>
</div>
</body>
</html>
