<html>
<head>
<!-- #BeginEditable "doctitle" --> 
<TITLE>managment social et environnemental</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META NAME="Author" LANG="fr" CONTENT="Yves Kocher">
<META NAME="Description" CONTENT="Outils de management et de gestion des syst&egrave;mes sociaux et de l'environnement, bas&eacute; sur le concept du d&eacute;veloppement complexe (d&eacute;veloppement durable). ">
<META NAME="Keywords" LANG="fr" CONTENT="managment, d&eacute;veloppement, complexit&eacute;, entropie, auto-organisation, model, identit&eacute;, culture, &eacute;ducation, &eacute;conomie, politique, social, organisation, diff&eacute;renciation, th&eacute;orie, &eacute;volution, comptabilit&eacute;, gestion, ressource, capital, hi&eacute;rarchie, physique, biologique, psychologie, spirituel, dynamiques, chaos, ordre, d&eacute;sordre, croyance, champ, d&eacute;gradation, d&eacute;pendance, d&eacute;complexification, d&eacute;centrage, connexion, r&eacute;seau, consommation, contraintes, connaissance, confiance, coh&eacute;rence, charge, produit, d&eacute;s&eacute;quilibre, d&eacute;sorganisation, d&eacute;diff&eacute;renciation, diffusion, don, durabilit&eacute;, long, court, terme, &eacute;change, &eacute;chelle. fractal, &eacute;l&eacute;ment, &eacute;nergie, environnement, &eacute;quilibre, phase, flux, hi&eacute;rarchisation, individu, information, int&eacute;gration, interaction, liaison, local, global, niveau, production, r&eacute;ciprocit&eacute;, relation, reproduction, rupture, soci&eacute;t&eacute;, sp&eacute;cialisation, spirale, strat&eacute;gie, structure, symbole, syst&egrave;me, sym&eacute;trique, temps, valeur, vie, virtuel, bilan, compte, exploitation, complexe, lien, particules, chimie, biologie ">
<META NAME="Identifier-URL" CONTENT="http://www.microglobal.ch">
<META NAME="Reply-to" CONTENT="kairos-kcr@bluewin.ch">
<META NAME="revisit-after" CONTENT="10">
<META NAME="Publisher" CONTENT="Yves Kocher">
<META NAME="Copyright" CONTENT="©">
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<body bgcolor="#CCCCCC">
<table cellspacing="0" cellpadding="0" border="0">
  <tr> 
    <td width="9" height="22" valign="top"></td>
    <td width="776" height="22" valign="top"> <p><font face="Times New Roman, Times, serif"><b><font size="5" color="#FF0000">Niveaux 
        d'analyse </font></b></font></p>
      <p>&nbsp;</p></td>
  </tr>
  <tr> 
    <td width="9" height="798" valign="top"></td>
    <td width="776" height="798" valign="top"> <p align="justify"><font size="3" face="Times New Roman, Times, serif">Le 
        monde dans lequel nous &eacute;voluons poss&egrave;de plusieurs <b>dimensions</b>. 
        Notre sens commun nous en r&eacute;v&egrave;le au moins quatre; trois 
        dimensions de l'espace et une dimension temporelle. Les th&eacute;ories 
        cosmologiques formulent des hypoth&egrave;ses pour plusieurs autres dimensions 
        cach&eacute;es au sens commun. Nous ne retiendrons cependant qu'une cinqui&egrave;me 
        dimensions, celle des &eacute;chelles, r&eacute;cemment d&eacute;velopp&eacute;es 
        par L. Nottale. Cette cinqui&egrave;me dimensions n'est pas cach&eacute;e 
        mais elle d&eacute;termine un niveau d'exp&eacute;rience humaine qui reste 
        souvent du domaines de l'inconscient. La psychologie et la spiritualit&eacute; 
        cherchent, chacune &agrave; leur mani&egrave;re, &agrave; rendre conscient 
        des ph&eacute;nom&egrave;nes qui d&eacute;fient la logique du sens commun. 
        </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">L'observation 
        de la nature, du plus petit au plus grand, du plus vieux au plus r&eacute;cent, 
        et du plus simple au plus complexe, nous sugg&egrave;re que la complexit&eacute; 
        observ&eacute;e est le produit d'une dynamique &eacute;volutive. Ainsi, 
        chaque niveau de complexit&eacute; s'est construit dans une <b>dynamique</b> 
        autonome en se nourrissant des niveaux inf&eacute;rieurs qu'elle essaie 
        de contr&ocirc;ler au profit de son propre d&eacute;veloppement. Aux trois 
        types de dimensions observ&eacute;es, l'espace, le temps et l'&eacute;chelle, 
        on peut associer deux dynamiques, la dynamique entropique et la dynamique 
        complexe. La dynamique entropique est associ&eacute;e aux dimensions spatiales. 
        Elle se nourrit de la tendance naturelle des syst&egrave;mes &agrave; 
        &eacute;voluer vers des &eacute;tats homog&egrave;nes de l'espace, donc 
        &agrave; minimiser les contraintes spatiales. La dynamique complexe est 
        associ&eacute;e &agrave; la dimension temporelle. Elle est produite par 
        la tendance naturelle des syst&egrave;mes &agrave; &eacute;voluer vers 
        des &eacute;tats homog&egrave;nes du temps, c'est-&agrave;-dire &agrave; 
        &eacute;viter le changement et ainsi &agrave; minimiser les contraintes 
        temporelles. </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Les 
        diff&eacute;rents niveaux qui compose le monde et qui d&eacute;pendent 
        des dimensions de l'espace, sont empil&eacute;s les une sur les autres 
        de sorte que chaque niveau d&eacute;pend des niveaux qui lui sont inf&eacute;rieurs. 
        Paradoxalement, les niveaux sup&eacute;rieurs ont la capacit&eacute; de 
        modifier les niveaux inf&eacute;rieurs, de sorte que le niveau social 
        peut partiellement contr&ocirc;l&eacute; le niveau biologique et les niveaux 
        physiques (dynamique syst&eacute;mique complexe externe caract&eacute;ris&eacute;e 
        par une spirale centrip&egrave;te positive). </font> </p>
      <p align="center"><font size="4" color="#FF3333" face="Times New Roman, Times, serif"><img src="fig023.gif" width="417" height="331"></font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">cet 
        empilement de niveau nous permet d'analyser ind&eacute;pendamment l'impact 
        de chaque niveau sur le d&eacute;veloppement biologiques, social et psycho-spirituel 
        de la soci&eacute;t&eacute; humaine. On distingue, dans ce que l'on &eacute;tudie 
        sous le terme de <b>physique</b>, le niveau <b>virtuel</b> (0D), le niveau 
        d'o&ugrave; &eacute;merge l'<b>&eacute;nergie</b> (1D) et celui qui produit 
        les <b>champs</b> (2D) et qui donne ainsi &agrave; l'espace (<b>environnement</b>) 
        des propri&eacute;t&eacute;s h&eacute;t&eacute;rog&egrave;nes. Le niveau 
        <b>biologique</b> (3D) d&eacute;termine la dynamique de la vie, le niveau 
        <b>social</b> (4D) celui des groupes d'individus, et enfin le niveau <b>psycho-spirituel</b> 
        (5D) qui d&eacute;termine le sens (&eacute;chelle des dimensions) des 
        &eacute;v&eacute;nements.</font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Chacun 
        de ces niveaux correspond &agrave; des domaines sp&eacute;cifiques de 
        la connaissance (<b>classification complexe</b>). Les niveaux physiques, 
        bien qu'ils soient les plus fondamentaux et qu'ils ne poss&egrave;dent 
        que localement des dynamiques interne de d&eacute;veloppement autonomes 
        (syst&egrave;mes complexes caract&eacute;ris&eacute; par une spirale centrifuge 
        positive), d&eacute;terminent des variables dans les niveaux sup&eacute;rieurs. 
        Ainsi, l'&eacute;nergie, bien qu'elle soit d&eacute;crite dans un espace 
        &agrave; une dimension, s'exprime dans les autres dimensions qui caract&eacute;rise 
        les syst&egrave;mes biologiques, sociaux ou psyco-spirituels. Les champs 
        d&eacute;terminent aussi bien les conditions physiques de la couche d'ozone 
        que les polarit&eacute; politiques ou les dualit&eacute;s dans les syst&egrave;mes 
        de croyances. </font></p>
      <p align="justify">&nbsp;</p></td>
  </tr>
  <tr> 
    <td width="9" height="424" valign="top"></td>
    <td width="776" height="424" valign="top"> <p align="justify"><font size="4" face="Times New Roman, Times, serif"><b><font color="#FF0000">Les<a name="cptcpl11"></a> 
        niveaux physique</font></b></font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Au 
        commencement &eacute;tait le n&eacute;ant, un monde <b>virtuel </b>peupl&eacute; 
        de particules sans existence mat&eacute;riels ni temporelles. Les particules 
        virtuelles, telles qu'elles sont imagin&eacute;es dans plusieurs th&eacute;ories 
        des particules &eacute;l&eacute;mentaires, n'ont aucune existences d&eacute;finies 
        dans un monde aux dimensions spatiales ni temporelles. Elles existent 
        en tant que potentiel de la m&ecirc;me mani&egrave;re qu'une id&eacute;e 
        ou un ensemble d'assertions logiques sont virtuelles, bien qu'inscrite 
        sur un support mat&eacute;riel ou &eacute;nonc&eacute; par la parole.</font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif"> 
        C'est du n&eacute;ant, c'est-&agrave;-dire d'un monde virtuel de dimension 
        z&eacute;ro (0D) qu'&eacute;merge l'<b>&eacute;nergie</b>. Il n'est actuellement 
        pas possible de v&eacute;rifier si une dynamique syst&eacute;mique du 
        mode virtuel est &agrave; l'origine de l'&eacute;mergence de l'&eacute;nergie. 
        Par dynamique syst&eacute;miques, nous entendons la dynamique de reproduction, 
        de diff&eacute;renciation, de hi&eacute;rarchisation et de liaison qui 
        conduit &agrave; l'autonomie et &agrave; l'&eacute;mergence de propri&eacute;t&eacute;s 
        nouvelles. La structure du monde virtuel et son organisation sp&eacute;cifique 
        peut &ecirc;tre &agrave; l'origine de l'&eacute;mergence massive d'&eacute;nergie 
        puis de sa d&eacute;gradation violente, tel que le d&eacute;crit les mod&egrave;les 
        du big bang. La caract&eacute;ristique &eacute;mergente de l'&eacute;nergie 
        permet de penser qu'elle n'a pas eu besoin d'&ecirc;tre cr&eacute;&eacute;, 
        mais qu'elle est apparu de la m&ecirc;me mani&egrave;re que la vie ou 
        les soci&eacute;t&eacute;s. L'&eacute;nergie est l'&eacute;mergence de 
        dimension une (1D). Elle est d&eacute;finie dans une (1) dimension, car 
        elle correspond &agrave; la distance qui s&eacute;pare deux particules 
        virtuelle associ&eacute;es et ainsi li&eacute;es. C'est de ce monde virtuel 
        d'&eacute;nergie z&eacute;ro qu'&eacute;merge le monde spatial. L'&eacute;mergence 
        n'as pas de contrepartie dans un autres monde ou dans une autre dimensions, 
        comme c'est le cas pour la dynamique de l'&eacute;nergie dans les dimensions 
        sup&eacute;rieurs (conservation de l'&eacute;nergie). L'&eacute;nergie, 
        dans sa forme la plus simple est une <b>corde</b> en accord avec les plus 
        r&eacute;centes th&eacute;ories des particules &eacute;l&eacute;mentaires 
        &agrave; la recherche de la grande unification. Bien que d&eacute;finie 
        dans une seule dimension, l'&eacute;nergie s'exprime dans toutes les dimensions. 
        &eacute;nergie potentielle, &eacute;nergie cin&eacute;tique, &eacute;nergie 
        chimique, &eacute;nergie de fusion, &eacute;nergie nucl&eacute;aire, &eacute;nergie 
        thermique, etc., sont autant d'expression de la notion simple de distances 
        entre &eacute;l&eacute;ments produisant ayant un caract&egrave;re &eacute;nerg&eacute;tique. 
        Elle sont des formes d&eacute;riv&eacute;es, transform&eacute;es de l'&eacute;nergie 
        originelle. </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">L'&eacute;mergence 
        syst&eacute;mique du premier niveau est l'&eacute;nergie. La mesure des 
        diff&eacute;rentes formes d'&eacute;nergie peut relativement ais&eacute;ment 
        &ecirc;tre ramen&eacute; &agrave; une seule unit&eacute;. Elle est mesur&eacute;e 
        par des grandeurs tels quels que les calories ou des Joules. Pour d&eacute;crire 
        l'ensemble des formes d'&eacute;nergie, il faut utiliser une variable 
        d'espace (2D), une de fonction (3D) une de temps (4D) et une de sens (5D). 
        L'espace intervient par exemple dans les &eacute;nergies &agrave; caract&egrave;re 
        potentiel, le temps dans les &eacute;nergies &agrave; caract&egrave;re 
        cin&eacute;tique et la fonction pour d&eacute;finir qualitativement le 
        caract&egrave;re d&eacute;grad&eacute; de l'&eacute;nergie. Nous voyons 
        que bien que l'&eacute;nergie soit le premier niveau syst&eacute;mique, 
        le fait qu'il s'exprime dans les autres niveaux nous oblige &agrave; utiliser 
        pour la description les unit&eacute;s des autres niveaux syst&eacute;miques. 
        </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">La 
        diff&eacute;renciation de l'&eacute;nergie, dans les premiers instants 
        de l'univers, s'est construite par une asym&eacute;trie de la liaison 
        qui fige les particules virtuelles. Cette asym&eacute;trie, qui permet 
        de diff&eacute;rencier les extr&eacute;mit&eacute;s de la corde, donne 
        &agrave; l'espace des caract&eacute;ristiques h&eacute;t&eacute;rog&egrave;nes 
        dans une deuxi&egrave;me dimension. Les plans qui contiennent la corde 
        dans sa longueur, sont tous identiques (homog&eacute;n&eacute;it&eacute; 
        dans la troisi&egrave;me dimension), de sorte que l'h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute; 
        qui appara&icirc;t suite &agrave; la rupture de sym&eacute;trie de la 
        corde construit une deuxi&egrave;me dimension de l'espace. Bien que le 
        <b>champ</b> qui r&eacute;sulte de l'effet de la corde sur son environnement, 
        ne fasse &eacute;merger des h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute; 
        que dans une deuxi&egrave;me dimension, il s'exprime dans l'ensemble des 
        autres dimensions de l'espace et du temps. Ainsi, les champs &eacute;lectriques, 
        les champs magn&eacute;tique r&eacute;sultant du mouvement des particules, 
        mais aussi le climat, la r&eacute;partition des temp&eacute;ratures et 
        de la lumi&egrave;re, les propri&eacute;t&eacute;s des biotopes, des ensembles 
        d'organismes vivants, et enfin les champs de connaissance, les espaces 
        identitaires et de croyances, les multiples organisations sociales associ&eacute;es 
        &agrave; leurs lois et leurs coutumes, sont autant d'expression de la 
        notion de champs c'est-&agrave;-dire la somme des effets de la polarit&eacute; 
        de chaque &eacute;l&eacute;ments d'un syst&egrave;me sur leur environnement. 
        </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">L'&eacute;mergence 
        du second niveau est le champ. Le champ, dans sa formulation la plus simple, 
        caract&eacute;rise une dimension par rapport une autre. Elle peut caract&eacute;riser 
        l'&eacute;nergie dans l'espace, mais aussi de nombreuses autres variables 
        issues de la complexification du niveau inf&eacute;rieur ou des niveaux 
        sup&eacute;rieurs. L'unit&eacute; fondamentale de champ &agrave; laquelle 
        la grande diversit&eacute; des champs sera ramen&eacute;e, est l'&eacute;nergie 
        (1D), la fonction (3D), le temps (4D) ou le sens (5D) en relation avec 
        l'espace (2&egrave;me dimension). En combinant ces variables, on peut 
        d&eacute;crire l'ensemble des champs. </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Nous 
        trouvons ici l'origine d'une vision bipolaire de la nature. Cette vision 
        bipolaire est peut &ecirc;tre ancr&eacute;e solidement dans les fondements 
        de notre univers. Cette intuition qui nous conduit &agrave; comprendre 
        le monde en terme de bipolarit&eacute; est peut &ecirc;tre dict&eacute;e 
        par un principe tr&egrave;s g&eacute;n&eacute;ral qui nous conduit &agrave; 
        formuler et &agrave; &eacute;chafauder des th&eacute;ories sur une telle 
        vision du monde. </font></p>
      <p align="justify">&nbsp;</p></td>
  </tr>
  <tr> 
    <td width="9" height="706" valign="top"></td>
    <td width="776" height="706" valign="top"> <p align="justify"><font size="4" color="#FF0000" face="Times New Roman, Times, serif"><b>Le 
        n<a name="cptcpl12"></a>iveau biologique</b></font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">La 
        nature biologique des &ecirc;tre vivants peut &ecirc;tre pr&eacute;cis&eacute;ment 
        d&eacute;finie &agrave; travers le concept de syst&egrave;me, en tant 
        qu'unit&eacute; autonome dans un espace &agrave; trois dimensions. Cette 
        affirmation a pour origine l'observation de la nature biologique du monde. 
        En effet, les &ecirc;tre vivants sont tous caract&eacute;ris&eacute;s 
        par un certain nombre de fonctions morphologiques. Ces fonctions biologiques 
        sont li&eacute;es aux formes des structures biologiques. La formes des 
        structures biologiques permet la r&eacute;alisation de certaines fonctions, 
        aussi bien de mani&egrave;re macroscopique (formes des membres et des 
        structures biologiques...) que de mani&egrave;re microscopique. La fonction 
        des prot&eacute;ines, des enzymes, le stockage de l'information dans l'ADN, 
        sont autant de fonctions interne aux syst&egrave;mes biologiques qui utilisent 
        les trois dimensions spatiales (3D). Ainsi, les syst&egrave;mes biologiques 
        permettent de maintenir et m&ecirc;me de complexifier les &eacute;l&eacute;ments 
        physiques dans les trois dimensions trois dimensions de l'espace, ce que 
        n'est pas capable de r&eacute;aliser les syst&egrave;mes physiques. Tout 
        au plus, les syst&egrave;mes physiques produisent des structures en 3 
        dimensions (de l'&eacute;nergie ou des champs) mais ils ne sont pas capable 
        de les reproduire ni de les complexifier. </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">La 
        sp&eacute;cificit&eacute; des syst&egrave;mes biologiques est la dynamique 
        syst&eacute;mique qu'ils produisent dans l'espace 3D. Cette dynamique 
        permet la permanence de l'espace 3D, dans le sens ou la structure biologique 
        est capable de maintenir dans le temps des structures spatiales quand 
        bien m&ecirc;me l'entropie les d&eacute;grade. Maintenir des structures 
        3D signifie les reconstruire en permanence puisque le temps les &eacute;rode. 
        Il n'y a qu'une dynamique syst&eacute;mique biologique ou de niveau sup&eacute;rieur 
        qui est capable de produire de la constance et de la permanence dans l'espace. 
        Nous avons vu que le premier niveau physique maintient des h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute; 
        dans un espace &agrave; une dimension et que ces h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute; 
        constituent l'&eacute;nergie primaire. Le second niveau physique maintient 
        des h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute; dans un espace &agrave; 
        deux dimensions &agrave; travers les champs. Le niveau biologique construit 
        et maintient des h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute; dans 
        un espace &agrave; trois dimensions. Il rend les formes permanentes dans 
        l'espace et, &agrave; travers la compl&eacute;mentarit&eacute; (non-compl&eacute;mentarit&eacute;), 
        permet l'&eacute;mergence de la <b>fonction</b> <b>spatiale</b>.</font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Comme 
        pour les niveaux pr&eacute;c&eacute;dents, les structures biologiques 
        sont construites sur plusieurs &eacute;tages imbriqu&eacute;s les uns 
        dans les autres. Les organites cellulaires, tels le noyaux, les plastes, 
        les mitochondries, ainsi que les virus et autres micro-organismes, semble 
        &ecirc;tre les plus petites unit&eacute;s biologiques. Ils forment les 
        organes intracellulaires. Les &eacute;tages sup&eacute;rieurs sont constitu&eacute;s 
        par les cellules, les organes et les organismes multicellulaires avec 
        toute leur diversit&eacute;. Les biotopes, des plus petits aux plus grands, 
        &agrave; l'&eacute;chelle de la plan&egrave;te ou d'une r&eacute;gion 
        restreinte, constituent des syst&egrave;mes physique de type champs. Ils 
        n'ont pas de dynamique &eacute;volutive autonome dans le niveau biologique. 
        En revanche, les syst&egrave;mes biologiques (v&eacute;g&eacute;tal, animal) 
        produisent un environnement de type champ, qui permet leur propre d&eacute;veloppement. 
        La concentration en oxyg&egrave;ne et en gaz carbonique, la temp&eacute;rature, 
        l'humidit&eacute;, le rayonnement, les vents, les cycles des &eacute;l&eacute;ments 
        min&eacute;raux et de l'eau, sont, dans une certaine mesure, autor&eacute;gul&eacute; 
        par et avec les syst&egrave;mes biologiques. Les syst&egrave;mes biologiques 
        produisent des contraintes sur les syst&egrave;mes physiques qui se modifient. 
        Ils organisent dans l'espace 3D aussi bien l'&eacute;nergie que les champs. 
        En m&ecirc;me temps, ils s'adaptent aux contraintes que les syst&egrave;mes 
        physiques imposent.</font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif"> 
        Il n'existe aucune mesure directe de la fonction spatiale ni de l'utilit&eacute; 
        des formes. Les mesures que l'on peut r&eacute;aliser sont la projection 
        de cette utilit&eacute; sur l'acquisition de l'&eacute;nergie(1D) par 
        exemple, sur la viabilit&eacute; d'un environnement (2D), sur l'&eacute;conomie 
        du temps (4D) ou sur le plaisir &eacute;motionnel (5D) qu'elle produit. 
        Toutes les mesures peuvent, en r&eacute;alit&eacute;, se d&eacute;cliner 
        en terme d'&eacute;nergie puisque c'est le premier niveau. L'&eacute;nergie 
        est elle-m&ecirc;me d&eacute;finie en terme d'utilit&eacute; sociale, 
        mais elle correspond &agrave; une mesure fondamentale, delaquelle d&eacute;pend 
        toutes les autres. La dynamique biologique, en produisant des formes utiles, 
        permet de minimiser les contraintes temporelles des champs (confection 
        d'habitats pour se prot&eacute;ger des conditions climatiques d&eacute;favorables, 
        d&eacute;placement pour trouver des espaces plus favorables, production 
        de l'alimentation, etc.) qui &agrave; leur tours permettent de minimiser 
        les contraintes temporelles de l'&eacute;nergie. De la m&ecirc;me mani&egrave;re 
        que la mesure des champs peut se r&eacute;duire &agrave; la variation 
        de l'&eacute;nergie dans l'espace, la mesure de la fonction peut se r&eacute;duire 
        &agrave; la variation des champs dans l'espace. L'&eacute;nergie est une 
        d&eacute;riv&eacute;e spatiale de premier degr&eacute;, les champs sont 
        des d&eacute;riv&eacute;es spatiales secondes, et la vie, assurant des 
        fonctions dans les trois dimensions de l'espace, est une d&eacute;rives 
        spatiale de troisi&egrave;me degr&eacute;. Pratiquement, cela signifie 
        que la mesure des fonctions biologiques peut s'effectuer par l'impact 
        sur l'environnement (champs) et sur l'&eacute;nergie. </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Pour 
        les<b> &ecirc;tres vivants &agrave; pr&eacute;dominance sociale</b>, c'est-&agrave;-dire 
        les &ecirc;tres vivants qui sont plus conditionn&eacute;s par les contraintes 
        sociales que par les contraintes biologiques, on est oblig&eacute; de 
        r&eacute;aliser l'analyse biologique &agrave; travers l'analyse sociale. 
        Il en est de m&ecirc;me pour l'analyse physique, c'est-&agrave;-dire l'impact 
        sur l'environnement et sur l'&eacute;nergie. On choisit donc les unit&eacute;s 
        de mesure en fonction des syst&egrave;mes &eacute;tudi&eacute;s et du 
        type d'impact analys&eacute;. Le principe de l'int&eacute;gration en cascade, 
        d&eacute;crit dans la suite de ce document, est appliqu&eacute;s entre 
        les niveaux syst&eacute;mique. Les niveaux qui imposent le plus de contraintes 
        aux syst&egrave;mes &eacute;tudi&eacute;s sont ceux que l'on prend en 
        compte en premier. Moins les niveaux imposent de contraintes, moins on 
        en tiens compte dans l'int&eacute;gration.</font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif"> 
        Si l'on &eacute;tudie l'impact d'<b>esp&egrave;ce &agrave; pr&eacute;dominance 
        biologique</b>, les for&ecirc;ts du Jura ou les fourmis par exemple, sur 
        l'environnement et sur l'&eacute;nergie, on analysera les modifications 
        de l'environnement (champs), c'est-&agrave;-dire de la modification de 
        la r&eacute;partition de l'&eacute;nergie en quantit&eacute;, (modification 
        de l'&eacute;coulement de l'&eacute;nergie) et en qualit&eacute; (CO2, 
        O2, cycle de l'eau ou champs hydriques, champs thermiques, champ des esp&egrave;ces 
        vivantes, champ des valeurs sociales, champ des valeurs &eacute;thiques 
        et spirituelles,...). Bien que l'on puisse utiliser une unit&eacute; de 
        mesure unique, la capacit&eacute; du syst&egrave;me &eacute;tudi&eacute; 
        &agrave; se d&eacute;velopper, une multitude de champs sont concern&eacute;s 
        par le d&eacute;veloppement des esp&egrave;ces vivantes, de sorte que 
        l'impact doit &ecirc;tre d&eacute;clin&eacute; en fonction de l'ensemble 
        des champs concern&eacute;s par l'esp&egrave;ce &eacute;tudi&eacute;e. 
        L'unit&eacute; de mesure, c'est-&agrave;-dire la constance dans l'espace 
        du syst&egrave;me biologique analys&eacute;, est centr&eacute;e sur l'objet 
        de l'analyse. Ainsi si l'on analyse les forets du Jura ou les fourmis 
        par exemple, les champs optimums de d&eacute;veloppement pour ces esp&egrave;ces 
        seront le crit&egrave;re de r&eacute;f&eacute;rence pour l'analyse de 
        l'&eacute;volution des champs et de l'&eacute;loignement des conditions 
        optimums. Les sources d'&eacute;nergie primaire pour ces esp&egrave;ces 
        seront le crit&egrave;re de r&eacute;f&eacute;rence pour l'analyse &eacute;nerg&eacute;tique. 
        </font> </p>
      <p align="justify">&nbsp; </p></td>
  </tr>
  <tr> 
    <td width="9" height="937" valign="top"></td>
    <td width="776" height="937" valign="top"> <p align="justify"><font size="4" color="#FF0000" face="Times New Roman, Times, serif"><b>Le 
        niv<a name="cptcpl13"></a>eau social</b></font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">La 
        description du ph&eacute;nom&egrave;ne social nous montre qu'il est compos&eacute;e 
        par un certain nombre de rites et d'actes qui n'ont pas de signification 
        directe en relation avec la production des formes utiles caract&eacute;ristiques 
        des syst&egrave;mes biologiques. La finalit&eacute; de ces actes conduit 
        non plus &agrave; produire, &agrave; diversifier, &agrave; organiser ou 
        &agrave; fusionner des formes utiles, mais &agrave; le faire pour des 
        processus qui se d&eacute;roulent dans le temps. L'information n'est plus 
        fig&eacute;e, comme pour les &ecirc;tres biologiques, sur des supports 
        en trois dimensions, mais &agrave; travers des rites, des actes et des 
        dynamiques. La connaissance sociale permet de reproduire des dynamiques, 
        l'&eacute;ducation par exemple, mais aussi le savoir faire de l'artisan 
        ou les dynamiques de production industrielles. Si le support de la dynamique 
        sociale est bien l'organisme biologiques (homme ou animaux), la dynamique 
        sociale qui l'anime se d&eacute;roule dans un espace &agrave; 4 dimensions, 
        trois dimensions spatiales et une dimension temporelle. Le ph&eacute;nom&egrave;ne 
        social qui organise les hommes ou les animaux, qui les diff&eacute;rencie, 
        qui reproduit leurs habitudes et leurs savoir faire, qui les unit et les 
        d&eacute;sunit, &agrave; pour base le rite et les actes sociaux. C'est 
        le caract&egrave;re &eacute;mergeant du niveau social. Savoir &ecirc;tre 
        pour &ecirc;tre bien consid&eacute;r&eacute;, savoir faire pour exercer 
        un bon m&eacute;tier, savoir s'exprimer et bien parler pour &ecirc;tre 
        un bon politicien, savoir plaire, savoir aimer, savoir partager et se 
        faire des amis, sont autant d'attitude dynamiques qui portent la dynamique 
        sociale. </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Cette 
        dynamique du mouvement des formes, utilise et produit &agrave; la fois 
        les niveaux inf&eacute;rieurs. Elle les <b>utilise</b> en donnant des 
        crit&egrave;res de valeurs aux &eacute;l&eacute;ments biologiques ( les 
        plus beaux, les plus rapides, les plus forts, les plus rus&eacute;s,...) 
        et aux &eacute;l&eacute;ments physiques ( la qualit&eacute; de l'environnement 
        pour les crit&egrave;res de champs, l'argent, les ressources,...pour les 
        crit&egrave;res d'&eacute;nergie). Ces crit&egrave;res sont centr&eacute;s 
        sur la capacit&eacute; &agrave; produire le d&eacute;veloppement du syst&egrave;me 
        social consid&eacute;r&eacute; en lui permettant de ma&icirc;triser la 
        quatri&egrave;me dimension, le temps. Ma&icirc;triser le temps c'est en 
        disposer en abondance (disposer du temps des autres, donner plus de valeur 
        &agrave; son temps,...) afin de servir les objectifs du syst&egrave;me. 
        Les syst&egrave;mes sociaux <b>produisent</b> les niveaux inf&eacute;rieurs. 
        Ils cherchent &agrave; les ma&icirc;triser pour ne plus en &ecirc;tre 
        d&eacute;pendant. Ils cherchent &agrave; produire l'environnement biologique 
        et physique favorable &agrave; son d&eacute;veloppement. </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">La 
        finalit&eacute; de la dynamique biologique est la production d'objets, 
        de formes utiles pour garantir la constance dans l'espace et ne pas &ecirc;tre 
        soumis &agrave; la d&eacute;gradation irr&eacute;m&eacute;diable de l'&eacute;nergie 
        et des champs, ni des structures spatiales. Dans le m&ecirc;me sens, la 
        <b>finalit&eacute; de la dynamique sociale est la production du temps</b>, 
        le contr&ocirc;le du temps. Elle lutte contre la d&eacute;gradation du 
        temps qui emp&ecirc;che que les processus ne se reproduisent et ne se 
        complexifie et qui oblige ainsi le temps &agrave; se d&eacute;rouler en 
        sens unique. En utilisant le temps comme support au stockage de l'information, 
        elle permet par r&eacute;versibilit&eacute; d'utiliser cette information 
        pour produire du temps. La connaissance est typiquement un ph&eacute;nom&egrave;ne 
        social car elle fait appel &agrave; l'exp&eacute;rience (exp&eacute;rience 
        pratique quotidienne, relationnelle, scientifique, &eacute;motionnelle,...) 
        qui se d&eacute;roule dans le temps. La connaissance est la compr&eacute;hension 
        des processus, la recherche de la logique &eacute;volutive. Le d&eacute;roulement 
        d'une dynamique au cours d'une exp&eacute;rience est formalis&eacute;, 
        concentr&eacute;, symbolis&eacute;, m&eacute;moris&eacute;, fig&eacute; 
        par la connaissance. En sens inverse, cette connaissance qui s'utilise, 
        se d&eacute;condense, s'adapte &agrave; des situations semblables, permet 
        de pr&eacute;voir, de planifier, d'anticiper et ainsi d'orienter les &eacute;v&eacute;nements 
        dans le temps, afin que le temps soit favorable au d&eacute;veloppement 
        de son syst&egrave;me. Tout connaissance, m&ecirc;me la plus abstraite 
        (exp&eacute;rience purement intellectuelle), fait appel &agrave; la symbolisation 
        d'exp&eacute;riences pratiques. C'est un m&eacute;canisme d'acquisition, 
        d'abstraction, d'interpr&eacute;tation et d'action qui est &agrave; la 
        bas de ce pont jet&eacute; entre le pass&eacute; et l'avenir. Alors que 
        les syst&egrave;mes biologiques avance dans le temps &agrave; t&acirc;tons 
        (diversit&eacute; al&eacute;atoire et s&eacute;lection sur la base du 
        r&eacute;sultat actualis&eacute;), puisqu'il n'ont pas de dynamique temporelle, 
        les syst&egrave;mes sociaux avancent par observation, essai, recherche, 
        action et &eacute;valuation. . </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Nous 
        avons parl&eacute;, pour l'&eacute;mergence du niveau biologique, de la 
        valeurs utilitaire et de la fonction des formes concr&eacute;tis&eacute; 
        &agrave; travers les objets, les organes, les mol&eacute;cules biologiques. 
        Tout les niveaux ont leurs fonctions associ&eacute;es &agrave; la dimension 
        sur laquelle ils &eacute;voluent de mani&egrave;re syst&eacute;mique. 
        La fonction est, comme nous l'avons d&eacute;j&agrave; d&eacute;velopp&eacute; 
        auparavant, la minimisation des contraintes temporelles. Pour les syst&egrave;mes 
        sociaux, la fonction, la valeur utilitaire est la production, la reproduction, 
        l'&eacute;conomie, la gestion du temps. Pour les syst&egrave;mes biologiques, 
        c'est la compl&eacute;mentarit&eacute; spatiales des structures (ou la 
        non compl&eacute;mentarit&eacute;) qui est le crit&egrave;re fonctionnel. 
        Pour les syst&egrave;mes sociaux, le crit&egrave;re fonctionnel est la 
        <b>rationalit&eacute;</b>, la logique, la raison. Elle correspond &agrave; 
        notre intellect, notre intelligence, nos capacit&eacute;s intellectuelles, 
        par oppositions &agrave; nos capacit&eacute;s &eacute;motionnelles qui 
        interviennent dans le niveau psycho-spirituel. </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">L'&eacute;mergence 
        syst&eacute;mique du social est le <b>symbole</b>. Comme nous venons de 
        le dire, il permet de comprimer le temps. Il fait le pont entre la dynamique 
        qu'il d&eacute;crit et la description qui la fige. Les symboles peuvent 
        &ecirc;tre soit dynamiques (les actes, les rites) soit statiques (&eacute;criture). 
        Il font alors appel &agrave; des exp&eacute;riences pratiques qui constituent 
        une identit&eacute; commune &agrave; tout les individus qui partagent 
        la m&ecirc;me compr&eacute;hension du symbole.</font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Pour 
        les syst&egrave;mes &agrave; dominance sociales (les &eacute;tats, les 
        entreprises, les clubs et associations,...), nous pouvons utiliser comme 
        unit&eacute; de mesure, la valeur d'&eacute;change, c'est-&agrave;-dire 
        la valeur symbolique exprim&eacute;e en <b>unit&eacute; mon&eacute;taire</b>. 
        Bien qu'elle semble parfois tr&egrave;s al&eacute;atoire, la valeur mon&eacute;taire 
        qui exprime une valeur symbolique, est une valeur rationnelle qui se d&eacute;finit 
        par rapport &agrave; la capacit&eacute; de d&eacute;veloppement du syst&egrave;me 
        consid&eacute;r&eacute;. Le syst&egrave;me boursier en est un exemple 
        tr&egrave;s explicite, mais aussi la valeur de la monnaie d'un pays, la 
        capacit&eacute; de mobiliser des ressources financi&egrave;re pour une 
        association, la capacit&eacute; commerciale d'une entreprise sont des 
        indications de r&eacute;ussite sociale. L'analyse n'est pas centr&eacute;s 
        sur la valeur mon&eacute;taire, mais sur les symboles sociaux qui g&egrave;rent 
        les relations humaines au sein d'un groupe social. Il est bien &eacute;vident 
        que les relations humaines ne sont pas toujours directement li&eacute;es 
        &agrave; une valeur mon&eacute;taire. La plus part de symboles ne peuvent 
        pas &ecirc;tre quantifi&eacute;s financi&egrave;rement. Cependant, la 
        finalit&eacute; de cette dynamique symbolique est le contr&ocirc;le du 
        niveau social, biologique et physique. Les symboles sont ancr&eacute;s 
        dans le niveau social, biologique et physiques. Sur le niveau social, 
        il sont exprim&eacute;s en valeur mon&eacute;taire, car le temps que le 
        social permet de g&eacute;rer &agrave; une &eacute;quivalence symbolique 
        financi&egrave;re (le temps des hommes, des machines, des infrastructures... 
        c'est de l'argent). Plus pr&eacute;cis&eacute;ment, la partie social d'un 
        symbole est exprim&eacute;e en valeur mon&eacute;taire. La composante 
        biologique d'un symbole (valeur de la vie non marchandable,...) peut &ecirc;tre 
        mesur&eacute;e &agrave; travers le niveau biologique, c'est-&agrave;-dire 
        par la fonction spatiale que l'organisme vivant poss&egrave;de. Il en 
        est de m&ecirc;me pour la part physique des symboles. (Ressources non 
        marchandables tel que l'air ou l'eau (1D), qualit&eacute; des environnementales 
        par rapport &agrave; la pollution, &agrave; la chaleur (2D),...) que l'on 
        peut analyser en terme d'&eacute;nergie (1D) ou de champ centr&eacute; 
        sur les exigences du syst&egrave;me analys&eacute;. Cette proc&eacute;dure 
        d'analyse permet de s'adapter aux types de symboles des syst&egrave;mes 
        sociaux. Ils peuvent &ecirc;tre plus ou moins centr&eacute;s sur les diff&eacute;rents 
        niveaux. L'analyse en tiendra compte. De cette mani&egrave;re on &eacute;vite 
        le pi&egrave;ge de l'analyse financi&egrave;re globale qui implicitement 
        postule que tout peut &ecirc;tre exprim&eacute; en valeur mon&eacute;taire. 
        L'analyse complexe des syst&egrave;mes sociaux, bien qu'elle soit centr&eacute;s 
        sur le d&eacute;veloppement des syst&egrave;mes sociaux, prend en compte 
        l'ensemble des niveaux desquels d&eacute;pend le social. Qualitativement, 
        selon l'&eacute;tique c'est-&agrave;-dire l'&eacute;chelle de valeurs 
        des syst&egrave;mes, les symboles s'orientent sur les niveaux qui produisent 
        le plus de contraintes. </font></p>
      <p align="justify">&nbsp;</p></td>
  </tr>
  <tr> 
    <td width="9" height="1480" valign="top"></td>
    <td width="776" height="1480" valign="top"> <p align="justify"><font size="4" color="#FF3333" face="Times New Roman, Times, serif"><b>Le 
        ni<a name="cptcpl14"></a>veau psycho-spirituel</b></font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">La 
        science d&eacute;finit le niveau psycho-spirituel &agrave; travers la 
        psychologie alors que les religions le d&eacute;finit &agrave; travers 
        la spiritualit&eacute;. bien qu'ils ne puissent le supperposer parfaitement, 
        ils traitent chacun &agrave; leur mani&egrave;re du niveau psycho-spirituel. 
        La rationalit&eacute;, socle de la d&eacute;marche scientifique qui caract&eacute;rise 
        l'approche psychologique, a certainement ces limites pour expliciter les 
        ph&eacute;nom&egrave;ne de la spiritualit&eacute; puisqu'ils semblent 
        &ecirc;tre de nature plus &eacute;motionnelle que rationnelle. En fait, 
        la rationalit&eacute; s'est ancr&eacute;e dans la description des quatre 
        niveaux que nous venons de d&eacute;crire, puisqu'elle en a trouv&eacute; 
        des explication facilement accessibles &agrave; nos sens et &agrave; notre 
        intelligence. Nous &eacute;tendons partiellement cette rationalit&eacute; 
        &agrave; travers la science de la psychologie, mais il reste des myst&egrave;res 
        que seul une approche &eacute;motionnelle semble en mesure de r&eacute;v&eacute;ler. 
        Est-ce une limite &agrave; la rationalit&eacute; elle m&ecirc;me, ou un 
        manque de concepts permettant une expication rationnelle du niveau psycho-spirituel? 
        Le passage de l'irrationalit&eacute; &agrave; la rationalit&eacute; est 
        semblable au passage de l'inconscience &agrave; la conscience. Pour un 
        croyant, la croyance est rationnelle car elle se rattache &agrave; des 
        exp&eacute;riences personnelles que seul l'individu est en mesure d'interpr&eacute;ter. 
        L'analyse du sens des &eacute;v&eacute;nements poss&egrave;de toujours 
        une composante de croyance. Le fait de projeter des &eacute;v&eacute;nements 
        dans l'avenir implique, soit que nous croyons dans des lois immuables 
        qui ont &eacute;merger lors de l'&eacute;volution, soit que nous croyons 
        en une finalit&eacute; dict&eacute;e par un niveau sup&eacute;rieur. </font></p>
      <p align="justify">&nbsp;</p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">La 
        description que nous avons fait de la nature syst&eacute;mique du monde, 
        nous permet de postuler en toute logique, l'existence d'une sixi&egrave;me 
        dimension. Des exp&eacute;riences aussi bien physique (par exemple l'ins&eacute;parabilit&eacute; 
        du spin de deux &eacute;lections s'&eacute;loignant mutuellement &agrave; 
        une vitesse proche de celle de la lumi&egrave;re) que directement psychologiques 
        ou spirituelles (t&eacute;l&eacute;pathie, l&eacute;vitation, ...) confirment 
        l'existence d'un sixi&egrave;me niveau de coh&eacute;rence syst&eacute;mique 
        (La bible d&eacute;crit tr&egrave;s clairement une dynmique syst&eacute;mique 
        des esprits; appartenance identitaire, diff&eacute;renciation, hi&eacute;rarchie 
        et lien). Nous avan&ccedil;ons ici l'hypoth&egrave;se que la nature de 
        cette sixi&egrave;me dimension est l'<b>&eacute;chelle</b> fractale des 
        autres dimensions. Cela permet de donner un contenu logique &agrave; des 
        exp&eacute;riences dans lesquels le temps et les distances sembles contract&eacute;es 
        et ainsi &eacute;chapper &agrave; notre regard logique dans la dimension 
        dans laquelle nous vivons. Un changement d'&eacute;chelle fractal permet, 
        tout en conservant les logiques de la physique classique et de la physique 
        relativiste, de comprendre que le temps et l'espace ne sont pas des dimensions 
        fig&eacute;es et poss&egrave;dent des caract&eacute;ristiques fractales.</font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif"> 
        L'&eacute;mergence des sciences sociale &agrave; r&eacute;duit la dimension 
        spirituelle &agrave; l'impact de la croyance sur le niveau social. Evidement, 
        cet impact est tr&egrave;s fort, puisque, comme nous l'avons vu pour les 
        autres niveaux, le niveau psyco-spirituel cherche &agrave; contr&ocirc;ler 
        le niveau social, qui cherche lui m&ecirc;me &agrave; dominer le niveau 
        biologique puis le niveau physique. La science &agrave; ramen&eacute; 
        pendant longtemps la r&eacute;alit&eacute; psycho-spirituelle, &agrave; 
        son seul impact sur les syst&egrave;mes sociaux, puisque l'on observait 
        plus facilement le r&eacute;sultat que la cause. La psychologie &agrave; 
        fait avancer fortement la compr&eacute;hension de la nature spirituelle 
        des hommes. &eacute;tant une approche rationnelle, elle s'est souvent 
        mise en opposition avec l'approche &eacute;motionnelle de la spiritualit&eacute;, 
        d&eacute;crite notamment dans la bible et dans d'autres livres dit &quot;inspir&eacute;s&quot; 
        (d'autre religions &eacute;galement). </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">L'&eacute;mergence 
        du niveau psyco-spirituel est la <b>croyance</b>. Ne comprenez pas la 
        croyance que dans son aspect religieux. En r&eacute;alit&eacute; la religion 
        est l'ancrage social d'une croyance bien sp&eacute;cifique qui est celle 
        en un Dieu. Il faut clairement s&eacute;parer la nature spirituelle de 
        la croyance et son impact sur son environnement. Une croyance absolue 
        dans la rationalit&eacute; produit des soci&eacute;t&eacute;s utilitaristes 
        et capitalistes qui cherchent &agrave; nier l'existence d'autre formes 
        de connaissance (connaissance &eacute;motionnelle). Les croyances sont 
        tr&egrave;s diversifi&eacute;es et chaque individu, de la m&ecirc;me mani&egrave;re 
        qu'il est biologiquement et socialement unique est spirituellement sp&eacute;cifique. 
        La <b>croyance donne un sens </b>aux choses, aux processus et aux dynamiques 
        de la nature. Chaque individus donnera un sens sp&eacute;cifiques aux 
        &eacute;v&eacute;nements qu'il vit. Bien que des cat&eacute;gories g&eacute;n&eacute;rales 
        existent et que les individus se raccrochent &agrave; des identit&eacute;s 
        sp&eacute;cifiques, il est un &eacute;l&eacute;ment diff&eacute;renci&eacute; 
        dans l'ensemble des &eacute;l&eacute;ments de nature psyco-spirituel. 
        La nature syst&eacute;mique, telle que nous l'avons d&eacute;finie, caract&eacute;rise 
        les croyances. Elles ont des identit&eacute;s sp&eacute;cifiques d&eacute;finit 
        par un ensemble de caract&egrave;re. Elle reproduit ce caract&egrave;re 
        identitaire. Les croyances se diff&eacute;rencient, elles divergent (sectes,...). 
        Certaines croyances sont dominantes. Elles poss&egrave;dent ainsi un caract&egrave;re 
        hi&eacute;rarchique avec des capacit&eacute;s d'organisation. Les croyances 
        produisent du lien psyco-spirituel, dans l'espace et dans le temps, ainsi 
        que des ruptures.</font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Le 
        sens que les individus donne aux &eacute;v&eacute;nements permet de produire 
        un <b>invariant dans le temps</b>, une r&eacute;f&eacute;rence absolue 
        qui se place en dehors de la marche du temps. On rejoint ici la notion 
        d'&eacute;chelle qui permet de contracter le temps et de s'en affranchir. 
        Alors que sur le niveau social le temps s'&eacute;coule (on l'utilise 
        &agrave; nos fin), sur le niveau psyco-spirituel le temps ne s'&eacute;coule 
        plus, il est fig&eacute; ou s'&eacute;coule diff&eacute;remment (un jours 
        est comme mille ans et mille ans comme uns jours aux yeux de Dieu...). 
        La nature fractale du temps appara&icirc;t clairement &agrave; travers 
        la croyance. Les dimensions de l'espace trouvent leurs limites dans les 
        niveaux inf&eacute;rieurs (social, biologique, physique) puisque les structures 
        spatiales peuvent &ecirc;tre reproduites et complexifi&eacute;es, luttant 
        ainsi contre la d&eacute;gradation entropique qui &eacute;tend les dimensions 
        de l'univers. L'entropie est &agrave; l'espace ce que la marche unidirectionnelle 
        du temps est au temps. La minimisation des contraintes spatiale utilise 
        le temps pour disperser et destructurer la nature alors que la minimisation 
        des contraintes temporelles utilise le temps pour complexifier. L'id&eacute;al 
        est le stade abouti ou le temps s'arr&ecirc;te et donc la d&eacute;gradation 
        entropique n'a plus cours. Le chaos est le stade abouti ou le temps s'est 
        &eacute;coul&eacute; de mani&egrave;re infinie et a permis une compl&egrave;te 
        d&eacute;gradation de l'&eacute;nergie et des niveaux sup&eacute;rieurs. 
        La r&eacute;alit&eacute; que nous vivons se trouve entre ces deux extr&egrave;mes. 
        </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">La 
        psychologie des individus et des groupes permet d'expliquer en partie 
        les dynamiques sociales. Comme nous l'avons souvent mentionn&eacute;, 
        les niveaux sup&eacute;rieurs cherche &agrave; contr&ocirc;ler les niveaux 
        inf&eacute;rieurs. Le sens ou le non sens que les individus donnent &agrave; 
        leurs actions permet de comprendre les dynamiques sociales (changement 
        sociaux, guerre, dynamiques identitaires,...). cela semble m&ecirc;me 
        si important que des individus, richement pourvus en valeurs sociales, 
        mais d&eacute;pourvus de valeurs psycho-spirituels, c'est-&agrave;-dire 
        de sens &agrave; leurs actes, sont port&eacute;s &agrave; de profonds 
        d&eacute;sespoirs conduisant jusqu'au suicide. Ce d&eacute;s&eacute;quilibre 
        est une ad&eacute;quation entre le sens des actions et les actions elles-m&ecirc;mes. 
        <font color="#000000">L'homme est plus qu'un &ecirc;tre social puisque 
        la reconnaissance sociale, &agrave; travers la possession des ressources 
        sociales n'est pas suffisant &agrave; lui assurer son &eacute;quilibre. 
        Il doit trouver un sens &agrave; sa vie &agrave; travers ses actions. 
        Le sens de ses actions d&eacute;pend de son environnement social, biologique 
        et physique, qui &agrave; la fois produit cet environnement. La croyance 
        peut se centrer sur les diff&eacute;rents niveaux de la nature selon l'int&eacute;gration 
        et les contraintes que ces niveaux produisent sur les individus. </font></font></p>
      <p align="justify">&nbsp;</p>
      <p align="center"><font face="Times New Roman, Times, serif"><img src="fig21.gif" width="425" height="432"></font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Le 
        temps n'est pas une composante constitutive du niveau biologique. Il le 
        subit et son &eacute;volution s'op&egrave;re par t&acirc;tonnement (variations 
        al&eacute;atoire et s&eacute;lection). Dans le niveau social le temps 
        est une composant constitutive du niveau. Il a une dimension infinie, 
        comme les autres dimensions de l'espace (infini signifie dans les limites 
        de notre acc&egrave;s). Le social permet d'orienter l'&eacute;volution 
        par un m&eacute;canisme d'observation, symbolisation et pr&eacute;vision. 
        Il permet de reproduire le temps. de le dupliquer, de l'uitliser, de le 
        contr&ocirc;ler, ce que ne peut faire le niveau biologique. Le niveau 
        psyco-spirituel, pour le quel la <b>croyance est un absolu intemporel</b>, 
        poss&egrave;de une <b>dimension du temps finie</b>. Le temps s'arr&ecirc;te 
        l&agrave; o&ugrave; l'id&eacute;al est atteint car le temps suppl&eacute;mentaire 
        n'a plus de valeur pour conduire vers un objectif dans la mesure o&ugrave; 
        il est atteint. La croyance n'a d'ailleurs plus de sens lorsque l'id&eacute;al 
        est atteint. Elle n'est plus croyance mais r&eacute;alit&eacute;. D'autres 
        croyances peuvent alors &eacute;merger. L'id&eacute;al, la croyance des 
        individu dans une finalit&eacute; (ou une absence de finalit&eacute;) 
        est plus ou moins d&eacute;fini. Elle l'est soit de mani&egrave;re explicite, 
        soit de mani&egrave;re implicite. L'id&eacute;al, ce que l'on croit, c'est 
        ce qui est bon et juste pour les individus correspond &agrave; l'ensemble 
        des options que l'on choisit &agrave; priori et qui constituent l'&eacute;tique. 
        Une &eacute;tique floue ne permettra pas de d&eacute;finir un id&eacute;al 
        pr&eacute;cis. La distance qui correspond &agrave; la mesure psycho-spirituelle 
        sera longue car la fixation du temps ne pourra pas &ecirc;tre arr&ecirc;t&eacute;e 
        de mani&egrave;re pr&eacute;cise. L'individu n'as pas d'objectif pr&eacute;cis 
        donc de sens pr&eacute;cis dans sa d&eacute;marche et dans l'ensembles 
        des actes sociaux, biologiques et physique. L'&eacute;chelle du temps 
        sera tr&egrave;s distendue. En revanche, un individu ayant une esp&eacute;rance 
        bien d&eacute;finie pourra y coordonner l'ensemble de ses actes. Le temps 
        est ainsi contract&eacute;. </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif"><b>Sur 
        le niveau physique on mesure la valeur de l'&eacute;nergie, sur le niveau 
        biologique, on mesure la valeur des structures, sur le niveau social on 
        mesure la valeur des actes et sur le niveau psyco-spirituel on mesure 
        la valeur du temps</b>. Un id&eacute;al tr&egrave;s proche correspond 
        &agrave; un temps fortement contract&eacute; et &agrave; une r&eacute;alit&eacute; 
        intangible, une r&eacute;alit&eacute; qui n'est plus d&eacute;grad&eacute;e 
        par l'entropie et qui ne peut plus &ecirc;tre complexifi&eacute;e. </font></p>
      <p align="justify"><font color="#000000" size="3" face="Times New Roman, Times, serif">L'analyse 
        des hommes doit ainsi partir du niveau psyco-spirituel et &eacute;voluer 
        vers les autres niveaux par une int&eacute;gration en cascade. La croyance 
        peut &ecirc;tre centr&eacute;s sur le physique, le biologique, le social 
        ou le psyco-spirituel. Elle posera ainsi ses bases sur la stabilit&eacute; 
        physique, biologique, sociale ou psycho-spirituelle L'homme recherche 
        d&eacute;sesp&eacute;r&eacute;ment la stabilit&eacute; &agrave; travers 
        la croyance. Cette croyance orientera ses actes par rapport aux diff&eacute;rents 
        niveaux de la nature, qui a son tour influence ses croyances. Le niveau 
        social, le type de travail, l'environnement physiques, les ressources 
        disponibles,... orientent les croyances qui sont un moyen de produire 
        les invariants temporels que l'homme recherche pour dominer son environnement. 
        </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">On 
        con&ccedil;oit ais&eacute;ment que la r&eacute;alit&eacute; sociale puisse 
        se trouver modifier par la croyance. La capacit&eacute; de persuasion 
        peut &ecirc;tre proportionnelle &agrave; la ferveur de la croyance (domaine 
        scientifique, politique ou religieux par exemple). On a plus de peine 
        &agrave; croire que des syst&egrave;mes biologiques ou physiques puissent 
        &ecirc;tre modifi&eacute;s (miracle) &agrave; l'encontre de notre sens 
        commun de la perception de la nature. La modification des &eacute;chelles 
        de temps et d'espace, puisqu'elles sont li&eacute;es, par la relativit&eacute; 
        d'&eacute;chelle permet d'entrevoir un m&eacute;canisme logique de la 
        dynamique psycho-spirituelle qui r&eacute;troagit sur l'ensemble des niveaux. 
        </font></p>
      <p align="justify">&nbsp; </p></td>
  </tr>
  <tr> 
    <td width="9" height="388" valign="top"></td>
    <td width="776" height="388" valign="top"> <p align="justify">&nbsp;</p>
      <p align="justify">&nbsp;</p></td>
  </tr>
  <tr> 
    <td width="9" height="1" valign="top"><img width="9" height="1" src="transparent.gif"></td>
    <td width="776" height="1" valign="top"><img width="599" height="1" src="transparent.gif"></td>
  </tr>
</table>
</body>
</html>
