<html>
<head>
<!-- #BeginEditable "doctitle" --> 
<TITLE>managment social et environnemental</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META NAME="Author" LANG="fr" CONTENT="Yves Kocher">
<META NAME="Description" CONTENT="Outils de management et de gestion des syst&egrave;mes sociaux et de l'environnement, bas&eacute; sur le concept du d&eacute;veloppement complexe (d&eacute;veloppement durable). ">
<META NAME="Keywords" LANG="fr" CONTENT="managment, d&eacute;veloppement, complexit&eacute;, entropie, auto-organisation, model, identit&eacute;, culture, &eacute;ducation, &eacute;conomie, politique, social, organisation, diff&eacute;renciation, th&eacute;orie, &eacute;volution, comptabilit&eacute;, gestion, ressource, capital, hi&eacute;rarchie, physique, biologique, psychologie, spirituel, dynamiques, chaos, ordre, d&eacute;sordre, croyance, champ, d&eacute;gradation, d&eacute;pendance, d&eacute;complexification, d&eacute;centrage, connexion, r&eacute;seau, consommation, contraintes, connaissance, confiance, coh&eacute;rence, charge, produit, d&eacute;s&eacute;quilibre, d&eacute;sorganisation, d&eacute;diff&eacute;renciation, diffusion, don, durabilit&eacute;, long, court, terme, &eacute;change, &eacute;chelle. fractal, &eacute;l&eacute;ment, &eacute;nergie, environnement, &eacute;quilibre, phase, flux, hi&eacute;rarchisation, individu, information, int&eacute;gration, interaction, liaison, local, global, niveau, production, r&eacute;ciprocit&eacute;, relation, reproduction, rupture, soci&eacute;t&eacute;, sp&eacute;cialisation, spirale, strat&eacute;gie, structure, symbole, syst&egrave;me, sym&eacute;trique, temps, valeur, vie, virtuel, bilan, compte, exploitation, complexe, lien, particules, chimie, biologie ">
<META NAME="Identifier-URL" CONTENT="http://www.microglobal.ch">
<META NAME="Reply-to" CONTENT="kairos-kcr@bluewin.ch">
<META NAME="revisit-after" CONTENT="10">
<META NAME="Publisher" CONTENT="Yves Kocher">
<META NAME="Copyright" CONTENT="©">
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#CCCCCC">
<table cellspacing="0" cellpadding="0" border="0">
  <tr> 
    <td width="13" height="30" valign="top"></td>
    <td width="770" height="30" valign="top"><font face="Times New Roman, Times, serif"><b><font size="5" color="#FF0000">Pr&eacute;sentations, 
      visualisation </font></b></font></td>
  </tr>
  <tr> 
    <td width="13" height="150" valign="top"></td>
    <td width="770" height="150" valign="top"> 
      <p align="left">&nbsp;</p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">La 
        profusion d'information que produit cette analyse nous oblige &agrave; 
        les pr&eacute;senter de mani&egrave;re synth&eacute;tique et visuelle. 
        Avec 4 axes plac&eacute;s en &eacute;toile, nous d&eacute;finissons un<b> 
        espace des phases</b> dans lequel les syst&egrave;mes sont repr&eacute;sent&eacute;s 
        par un ovale. Sur un espace &agrave; deux dimensions on repr&eacute;sente 
        les m&ecirc;mes variables des syst&egrave;mes. Sur un graphique &agrave; 
        trois dimensions, on repr&eacute;sente un syst&egrave;mes avec les composantes 
        de ses diff&eacute;rents niveaux. On peut &eacute;galement repr&eacute;senter 
        les syst&egrave;mes par une s&eacute;rie de chiffres (expl.:20-30-40-10), 
        comme nous le proposons pour la labellisation.</font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">On 
        peut &eacute;galement repr&eacute;senter les syst&egrave;mes comme des 
        cellules (<b>cellules syst&eacute;miques</b>), dont les dimentions et 
        les positions repr&eacute;sentent les variables complexes. Cette repr&eacute;sentation 
        permet &eacute;galement une visualisation globale (ensemble des niveaux 
        et des syst&egrave;mes en interaction) des syst&egrave;mes.</font></p>
      <p align="left">&nbsp;</p>
    </td>
  </tr>
  <tr> 
    <td width="13" height="19" valign="top">&nbsp;</td>
    <td width="770" height="19" valign="top"><font color="#FF0000" size="5" face="Times New Roman, Times, serif">Es<a name="cptcpl51"></a>paces 
      des phases</font></td>
  </tr>
  <tr> 
    <td width="13" height="1430" valign="top">&nbsp;</td>
    <td width="770" height="1430" valign="top"> 
      <p>&nbsp;</p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Nous 
        avons pr&eacute;sent&eacute;, jusqu'ici, les quatres indicateurs comme 
        &eacute;tant les quatre c&ocirc;t&eacute;s d'un carr&eacute;. De cette 
        mani&egrave;re, nous avons p&ucirc; placer sur l'axe horizontal les interactions 
        &eacute;galitaires, celles dont la somme des flux est nulle, et sur l'axe 
        vertical les interactions asym&eacute;triques, celles dont la somme des 
        flux est soit positive soit n&eacute;gative pour les deux syst&egrave;mes. 
        Nous avons pu &eacute;galement faire correspondre des notions politiques 
        comme &quot;la droit&quot;, vision de l'organisation sociale centr&eacute;s 
        sur l'&eacute;conomie (&agrave; droite de la repr&eacute;sentation) et 
        &quot;la gauche&quot;, vision de l'organisation sociale centr&eacute;e 
        le social (lien social, partage, &agrave; gauche de la repr&eacute;sentation). 
        </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Nous 
        pouvons pr&eacute;sent&eacute;s les r&eacute;sultats quantifi&eacute;s 
        de nos analyses selon la m&ecirc;me structure. Puisqu'il n'existe pas 
        de valeur n&eacute;gatives &agrave; nos variables, nous pouvons les repr&eacute;senter 
        sur quatre axes ayant un centre commun. Sur chaque axe nous pouvons repr&eacute;senter 
        la valeur d'un indicateur. Ces axes d&eacute;limitent un espace, l'<b>espace 
        des phases</b>, dans lequel les syst&egrave;mes sont d&eacute;finits. 
        Pour avoir une repr&eacute;sentation visuelle plus directement assimilables, 
        nous placons dans cet espace un ovo&iuml;de. Ainsi, la <b>grandeur de 
        l'ovo&iuml;de est proportionelle &agrave; l'importance g&eacute;n&eacute;rale 
        des flux</b> est donc des capitaux actuels des syst&egrave;mes. Le <b>d&eacute;centrage</b> 
        de l'ovo&iuml;de que l'on peut repr&eacute;senter par une fl&egrave;che 
        rejoignant le centre de l'espace des phases et le centre de l'ovo&iuml;de 
        d&eacute;finit visuellement la <b>complexit&eacute;</b> du syst&egrave;me. 
        Plus cette fl&egrave;che est longue, plus le syst&egrave;me est d&eacute;centr&eacute;, 
        moins le syst&egrave;me est complexe. L'<b>orientation de la fl&egrave;che 
        indiquera le type de</b> <b>strat&eacute;gie du syst&egrave;me</b>.</font></p>
      <p align="center"><font face="Times New Roman, Times, serif"><img src="fig026.gif" width="409" height="271"></font></p>
      <p>&nbsp;</p>
      <p align="center"><font face="Times New Roman, Times, serif"><img src="fig027.gif" width="360" height="259"></font></p>
      <p>&nbsp;</p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Il 
        est ainsi possible de<b> comparer visuellement des syst&egrave;mes</b>, 
        de visualiser leur complexit&eacute; individuelle, mais aussi globale 
        (moyenne des syst&egrave;mes repr&eacute;sent&eacute;s), et de comparer 
        leur type de strat&eacute;gie. Il est possible de repr&eacute;senter les 
        syst&egrave;mes en valeur absolue, de mani&egrave;re &agrave; comparer 
        l'importance des flux. Lorsque l'on veut faire ressortir la strat&eacute;gie 
        ou la complexit&eacute;, nous repr&eacute;sentons les syst&egrave;mes 
        en valeur absolue. Pour cela nous, nous repr&eacute;sentons les flux en 
        pourcentage des flux totaux. La somme des flux est ainsi &eacute;gale 
        &agrave; 100. En comparant des syst&egrave;mes en premier niveau d'int&eacute;gration 
        et apr&egrave;s une int&eacute;gration en cascade, on peut visualiser 
        l'impact que le syst&egrave;me op&egrave;re sur l'environnement.</font></p>
      <p align="center"><font face="Times New Roman, Times, serif"><img src="fig024.gif" width="443" height="253"></font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Lorsque 
        l'on travail &agrave; l'&eacute;tude de fili&egrave;res, on peut repr&eacute;senter 
        leur <b>profil de d&eacute;centrage</b>. Il s'agit de placer dans l'espace 
        des phases les centres de tous les syst&egrave;mes impliqu&eacute;s dans 
        la cha&icirc;ne que forme la fili&egrave;re. Ces points sont reli&eacute;s 
        entre eux en commen&ccedil;ant par un bout de la fili&egrave;re et en 
        finissant par l'autre bout. On peut ainsi visualiser des logiques relationelles 
        et &eacute;volutives. </font></p>
      <p align="center"><font face="Times New Roman, Times, serif"><img src="fig025.gif" width="258" height="144"></font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Les 
        figures pr&eacute;sent&eacute;es ci-dessus sont des extrait de l'&eacute;tude 
        de la fili&egrave;re des fruits s&eacute;ch&eacute;s &agrave; travers 
        le commerce &eacute;quitable (L'&eacute;tude compl&egrave;te est disponible). 
        </font></p>
      <p>&nbsp; </p>
    </td>
  </tr>
  <tr> 
    <td width="13" height="18" valign="top">&nbsp;</td>
    <td width="770" height="18" valign="top"><font color="#FF0000" size="5" face="Times New Roman, Times, serif">Rep<a name="cptcpl52"></a>r&eacute;sentation 
      cellulaires </font></td>
  </tr>
  <tr> 
    <td width="13" height="32" valign="top">&nbsp;</td>
    <td width="770" height="32" valign="top"> 
      <p>&nbsp;</p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Pour 
        compl&eacute;ter les repr&eacute;sentations que nous voulons nous faire 
        de la complexit&eacute;, des relations entre les syst&egrave;mes, de leurs 
        capitaux et de leurs strat&eacute;gies &eacute;volutives, nous pouvons 
        symboliser les syst&egrave;mes comme des cellules form&eacute;es de membranes 
        &eacute;changeant des produits avec leur environnement. La similitude 
        avec un organisme vivant, syst&egrave;me complexe bien connu, permet une 
        repr&eacute;sentation moins conceptuelle, plus pratique, donc plus facilement 
        compr&eacute;hensible. </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Le 
        syst&egrave;me est repr&eacute;sent&eacute; comme un r&eacute;cipient 
        dans lequel les parois, qui d&eacute;limitent le syst&egrave;me de son 
        environnement, sont constitu&eacute;es de quatre types de membranes. Les 
        membranes sont incrust&eacute;es de quatre diff&eacute;rentes petites 
        pompes qui permettent quatre types de flux diff&eacute;rents. </font></p>
      <p align="center"><font face="Times New Roman, Times, serif"><img src="fig028.gif" width="526" height="159"> 
        </font></p>
      <p align="justify"> <font size="3" face="Times New Roman, Times, serif">- 
        Certaines membranes &eacute;changent (D) des produits avec l'environnement. 
        Elles font entrer des produits dans le syst&egrave;me en &eacute;change 
        instantan&eacute; avec d'autres produits qui en sortent.</font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif"> 
        - Certaines membranes &eacute;changent, mais avec une r&eacute;ciprocit&eacute; 
        diff&eacute;r&eacute;e (L). Elles donnent des &eacute;l&eacute;ments et 
        plus tard elles en reçoivent. Ces deux premier types d'&eacute;changes 
        se r&eacute;alisent de part et d'autre de parois verticales qui s&eacute;parent 
        deux liquides au m&ecirc;me niveau (m&ecirc;me valeur des &eacute;changes) 
        quand bien m&ecirc;me les niveaux des r&eacute;cipients sont diff&eacute;rents. 
        </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">- 
        Certaines membranes prennent des ressources (sociales, biologiques ou 
        physiques) &agrave; leur environnement sans contrepartie (H). Pour cela, 
        la membrane doit &ecirc;tre horizontale et prendre les ressources dans 
        un environnement qui a un niveau inf&eacute;rieur au syst&egrave;me.</font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif"> 
        - Certaines membranes donnent des produits (produits ou d&eacute;chets) 
        &agrave; leur environnement. Pour cela, la membrane doit se situer en 
        dessus du niveau du syst&egrave;me qui reçoit. La figure 78 repr&eacute;sente 
        les flux &agrave; travers les membranes. </font></p>
      <p align="center"><font face="Times New Roman, Times, serif"><img src="fig029.gif" width="426" height="131"></font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Les 
        flux horizontaux dans l'espace des phases (D et L) sont repr&eacute;sent&eacute;s 
        sur une paroi verticale entre des fluides qui se situent au m&ecirc;me 
        niveau hi&eacute;rarchique, bien que leurs syst&egrave;mes respectifs, 
        donc la pression de part et d'autre de la paroi soit diff&eacute;rente. 
        Les liquides &eacute;tant quasiment incompressibles, les flux dans les 
        deux sens sont &eacute;quivalents en volume.</font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Les 
        flux verticaux sont constitu&eacute;s d'une pompe (H) qui aspire &agrave; 
        contre pression et d'un trop plein ou d'une pompe qui naturellement redonne 
        ses ressources ou ses d&eacute;chets. </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Dans 
        la repr&eacute;sentation suivante, la structure du r&eacute;cipient, ses 
        membranes ainsi que le liquide qu'il contient repr&eacute;sente des variables 
        d'&eacute;tat. Les flux, variables de mouvement, sont les transferts &agrave; 
        travers les membranes ou ce que le syst&egrave;me reçoit par le haut (symbolis&eacute; 
        R+). La structure a pour objectif de s&eacute;parer les syst&egrave;mes. 
        Sans les &eacute;l&eacute;ments incrust&eacute;s dans les membranes qui 
        permettent les flux, la structure est inerte. Elle est d'ailleurs l&eacute;g&egrave;rement 
        poreuse, ce qui fait qu'en l'absence de flux les niveaux vont s'&eacute;quilibrer 
        lentement. C'est la d&eacute;gradation entropique. Pour que des incrustations 
        apparaissent, il doit y exister une structure. Le syst&egrave;me construit 
        cette structure horizontale et verticale de mani&egrave;re &agrave; permettre 
        aux modules actifs d'appara&icirc;tre et de travailler. Leur apparition 
        est li&eacute;e &agrave; l'espace structurelle disponible et &agrave; 
        l'environnement. Pour cela, le syst&egrave;me ajuste sa structure &agrave; 
        ses objectifs en fonction de l'affectation interne des ressources. Il 
        en r&eacute;sulte des flux ext&eacute;rieurs en fonction de l'environnement 
        et un remplissage plus ou moins important du r&eacute;cipient qui symbolise 
        le capital du syst&egrave;me. D'autres relations existent entre flux, 
        structure et capital. Nous en parlerons par la suite.</font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Globalement, 
        nous pouvons repr&eacute;senter les syst&egrave;mes physiques, biologiques 
        et sociaux, imbriqu&eacute;s les uns dans les autres de la mani&egrave;re 
        suivante.</font></p>
      <p align="center"><font face="Times New Roman, Times, serif"><img src="fig030.gif" width="532" height="310"></font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Le 
        r&eacute;servoir le plus grand contient de l'&eacute;nergie mati&egrave;re 
        concentr&eacute;e. L'&eacute;nergie mati&egrave;re qu'il contient se d&eacute;grade 
        de la m&ecirc;me mani&egrave;re que le liquide suinte &agrave; travers 
        la porosit&eacute; du r&eacute;servoir. De multiples autre r&eacute;servoirs 
        composent ce r&eacute;servoir physique (&eacute;toiles, trou noirs, galaxies,…). 
        C'est sur celui du syst&egrave;me solaire que la dynamique de la vie a 
        pris naissance. Au lieu de laisser cette &eacute;nergie mati&egrave;re 
        se diluer, elle l'immobilise dans le r&eacute;servoir de la vie, puis 
        dans celui du social. Cela constitue le capital issu de l'&eacute;volution 
        complexe. </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Les 
        syst&egrave;mes &eacute;volu&eacute;s prennent des &eacute;l&eacute;ments 
        lourds (fonc&eacute;s) dans l'environnement au moyen des flux hi&eacute;rarchiques. 
        Ils les transforment au moyen des flux D et L ce qui les complexifie et 
        les rend plus l&eacute;ger dans notre model de repr&eacute;sentation. 
        Les d&eacute;chets (lourds) sont rejet&eacute;s dans l'environnement de 
        mani&egrave;re &agrave; laisser dans le syst&egrave;me des produits complexes 
        et l&eacute;gers. Le syst&egrave;me est donc plus l&eacute;ger, plus complexe, 
        et monte au dessus du niveau de l'environnement. Ainsi, le syst&egrave;me 
        domine son environnement, m&ecirc;me si il en d&eacute;pend totalement. 
        </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">La 
        repr&eacute;sentation g&eacute;n&eacute;rale des syst&egrave;mes nous 
        a montr&eacute; l'embo&icirc;tement des syst&egrave;mes entre des niveaux 
        syst&eacute;miques. A l'int&eacute;rieur de chacun de ces niveaux, des 
        syst&egrave;mes sont imbriqu&eacute;s les uns dans les autres. </font></p>
      <p align="center"><font face="Times New Roman, Times, serif"><img src="fig031.gif" width="441" height="204"></font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Le 
        syst&egrave;me de r&eacute;f&eacute;rence, celui qui fait l'objet de l'&eacute;tude, 
        est en relation avec de nombreux autres syst&egrave;mes hi&eacute;rarchiquement 
        sup&eacute;rieurs ou inf&eacute;rieurs. Plusieurs syst&egrave;mes partenaires 
        peuvent &ecirc;tre repr&eacute;sent&eacute;s en m&ecirc;me temps. Un m&ecirc;me 
        syst&egrave;me peut &ecirc;tre repr&eacute;sent&eacute; deux fois, lorsqu'il 
        entretien &agrave; la fois des relations hi&eacute;rarchiques sup&eacute;rieurs 
        et inf&eacute;rieurs. La figure ci-dessus nous montre les flux qui entrent 
        (+) et ceux qui sortent (-) d'un syst&egrave;me lorsque les partenaires 
        sont hi&eacute;rarchiquement sup&eacute;rieur ou inf&eacute;rieur. La 
        figure suivante nous montre les types de partenariats des syst&egrave;mes.</font></p>
      <p align="center"><font face="Times New Roman, Times, serif"><img src="fig032.gif" width="477" height="155"></font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">La 
        structure est produite par l'affectation des ressources. Les ressources 
        de type Xneg., celles qui externalisent les charges dans l'environnement, 
        affectent les caract&eacute;ristiques des syst&egrave;mes partenaires, 
        alors que les ressources affect&eacute;es directement &agrave; la complexification 
        des syst&egrave;mes, modifie la structure et la position des syst&egrave;mes. 
        </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Les 
        flux internes ne d&eacute;terminent pas directement les variables d&eacute;finies 
        sur le model de repr&eacute;sentation (dimensions et positions), mais 
        leurs modifications, car la structure et la position sont une accumulation 
        historique. Ainsi, R modifie la largeur de la structure et D la hauteur. 
        L d&eacute;finit la position horizontale par rapport aux autres syst&egrave;mes 
        et H la position verticale. La diff&eacute;rence entre les niveaux d&eacute;termine 
        la hi&eacute;rarchie. La diff&eacute;rence verticale, c'est-&agrave;-dire 
        le chevauchement horizontal, correspond &agrave; la liaison, mais plus 
        g&eacute;n&eacute;ralement &agrave; la d&eacute;pendance puisque la surface 
        de recouvrement mutuel est proportionnelle aux flux &eacute;chang&eacute;s, 
        donc &agrave; l'importance de l'interaction. La liaison renforce la d&eacute;pendance 
        cr&eacute;e par les autres flux. On la repr&eacute;sentera par des couleurs 
        plus ou moins fonc&eacute;es en fonction de la liaison. </font></p>
      <p align="center"><font face="Times New Roman, Times, serif"><img src="fig033.gif" width="432" height="201"></font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Les 
        flux de <b>type R</b> (investissements dans le syst&egrave;me) correspondent 
        &agrave; l'&eacute;largissement du contenant afin de l'ouvrir plus sur 
        l'ext&eacute;rieur (recherche de partenaires clients, fournisseurs, main 
        d'œuvre,…) ou d'y acqu&eacute;rir des machines ou des infrastructures. 
        Les machines sont des protosyst&egrave;mes qui poss&egrave;dent toutes 
        les caract&eacute;ristiques des syst&egrave;mes autonomes sauf celui de 
        la reproductivit&eacute;. </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Les 
        flux de type <b>Rneg</b>. (Consommation de biens destin&eacute;s &agrave; 
        la production pour l'environnement) sont les ressources destin&eacute;es 
        &agrave; transmettre son identit&eacute; aux autres syst&egrave;mes &agrave; 
        travers des biens ou des services donn&eacute;s ou vendus. Le r&eacute;sultat 
        est une int&eacute;gration plus importante des syst&egrave;mes partenaires 
        donc un d&eacute;placement vers le syst&egrave;me de r&eacute;f&eacute;rence.</font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Les 
        flux de<b> type D</b> (recherche et d&eacute;veloppement) ont pour objectif 
        la sp&eacute;cialisation du syst&egrave;me. Elle correspond &agrave; une 
        augmentation en hauteur du r&eacute;cipient, augmentant ainsi la hi&eacute;rarchie 
        du syst&egrave;me qui se d&eacute;finit par la diff&eacute;rence de niveaux 
        entre les partenaires. Lorsque la concurrence est forte sur un march&eacute;, 
        la diff&eacute;rence de niveau entre client et vendeur est faible, de 
        sorte que le vendeur a peu de pouvoir sur son client. Lorsque la sp&eacute;cificit&eacute; 
        est &eacute;lev&eacute;e, la concurrence est faible et le pouvoir du producteur 
        est &eacute;lev&eacute;. </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Les 
        flux de type<b> Dneg</b>. (Marketing, commerce, transport,…) correspondent 
        &agrave; la diffusion des biens et services dans les syst&egrave;mes partenaires. 
        Pour les syst&egrave;mes partenaires domin&eacute;s, cela correspond &agrave; 
        un d&eacute;placement vers le haut, donc &agrave; une interaction potentielle 
        horizontale plus importante (structure commune plus importante). Pour 
        le syst&egrave;me dominant, cela correspond &agrave; un d&eacute;placement 
        vers le bas. Notons ici que ces d&eacute;placements diminuent la hi&eacute;rarchie 
        alors qu'ils augmentent le potentiel de diffusion. Puisque D et Dneg sont 
        associ&eacute;s, la r&eacute;sultante sera variable selon la composante 
        des deux flux. </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Les 
        flux de<b> type H</b> (organisation, planification,…) correspondent &agrave; 
        une modification de la position verticale du syst&egrave;me. Les flux 
        H &eacute;l&egrave;vent le syst&egrave;me de r&eacute;f&eacute;rence donc 
        augmente H+ des syst&egrave;mes de basse hi&eacute;rarchie et diminue 
        les flux H- de haute hi&eacute;rarchie. </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Les 
        flux de type <b>Hneg</b> d&eacute;placent verticalement les syst&egrave;mes 
        partenaires vers le bas de mani&egrave;re &agrave; diminuer la hi&eacute;rarchie 
        des syst&egrave;mes dominant et &agrave; augmenter la hi&eacute;rarchie 
        des syst&egrave;mes domin&eacute;s. </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Les 
        flux de type <b>L</b> d&eacute;placent horizontalement le syst&egrave;me 
        de r&eacute;f&eacute;rence, de mani&egrave;re &agrave; s'int&eacute;grer 
        dans les syst&egrave;mes qui lui paraissent favorables. </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Les 
        flux de type <b>Lneg</b> d&eacute;placent les syst&egrave;mes partenaires 
        horizontalement en direction oppos&eacute;e du syst&egrave;me de r&eacute;f&eacute;rence 
        afin de diminuer l'interaction entre les syst&egrave;mes, donc leur d&eacute;pendance.</font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Le 
        capital correspond, dans cette repr&eacute;sentation, au volume total 
        du syst&egrave;me et de ses partenaires. Un ensemble de syst&egrave;me 
        complexe aura un volume sup&eacute;rieur &agrave; un syst&egrave;me statique, 
        non complexe. La structure, l'&eacute;tat des membranes, l'importance 
        des flux ne sont qu'une composante qui permet de d&eacute;terminer le 
        capital. Le remplissage du contenant d&eacute;pend notamment de l'histoire 
        du syst&egrave;me.</font></p>
      <p align="center"><font face="Times New Roman, Times, serif"><img src="fig034.gif" width="461" height="211"></font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Pour 
        se reproduire, un syst&egrave;me produit, au moyen de ses flux R-, un 
        syst&egrave;me inclus. Ce jeune syst&egrave;me n'est d'abord que le r&eacute;ceptacle 
        des flux R- de son environnement compos&eacute; exclusivement du syst&egrave;me 
        m&egrave;re. Il d&eacute;veloppe ensuite des flux horizontaux D et L avec 
        son environnement m&egrave;re, mais aussi avec un environnement ext&eacute;rieur, 
        ce qui lui permet de se diff&eacute;rencier de son environnement m&egrave;re. 
        Des flux hi&eacute;rarchique H+ sont pris dans l'environnement ext&eacute;rieur. 
        Enfin lorsque son identit&eacute; est constitu&eacute;e, il peut la transmettre 
        au moyen des flux R- et ainsi se substituer &agrave; son environnement 
        m&egrave;re qui va dispara&icirc;tre. La machine poss&egrave;de ce m&ecirc;me 
        type de dynamique de naissances, mais sans jamais pouvoir produire de 
        flux R- et ainsi initier un fonctionnement autonome. La machine, en symbiose 
        avec son environnement est un &eacute;l&eacute;ment vital. Avec son syst&egrave;me 
        m&egrave;re, elle compose un syst&egrave;me autonome.</font></p>
      <p align="center"><font face="Times New Roman, Times, serif"><img src="fig035.gif" width="519" height="102"></font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Les 
        figurent suivantes sont extraites de l'analyse d'une fili&egrave;re (Commerce 
        &eacute;quitables des mangues s&eacute;ch&eacute;es). Elle repr&eacute;sentent 
        les syst&egrave;mes de la fili&egrave;re et les interactions qu'ils entretiennent 
        entre eux. Nous n'avons pas repr&eacute;sent&eacute;s, comme dans les 
        autres figures les interactions avec l'environnement ext&eacute;rieur 
        &agrave; la fili&egrave;re. De cette mani&egrave;re, il est possible de 
        d&eacute;terminer la dynamique propre &agrave; la fili&egrave;re et d'estimer 
        ses caract&eacute;ristiques syst&eacute;miques et complexes. Cela nous 
        permet de d&eacute;terminer si il existe une strat&eacute;gie de fili&egrave;re 
        ou si celle-ci n'est que la juxtaposition de diff&eacute;rents syst&egrave;mes 
        qui n'ont aucune identit&eacute; commune.</font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif"> 
        Sur la figure suivante, nous avons repr&eacute;sent&eacute; la fili&egrave;re 
        de s&eacute;chage en commençant par les vergers et en finissant par les 
        consommateurs. Observons tout d'abord le niveau physique, le niveau biologique 
        et le niveau social int&eacute;gr&eacute;s les uns dans les autres. Le 
        niveau de chacun de ces r&eacute;servoirs est repr&eacute;sent&eacute; 
        par un trait pointill&eacute;. Les individus tirent directement leurs 
        ressources du niveau biologique, puisque c'est au moyen de leurs corps 
        vivants qu'ils ont une activit&eacute; sociale, ainsi que de leur environnement 
        physique qu'il ont façonn&eacute;, puisque ils &eacute;voluent dans un 
        espace physique (&agrave; la diff&eacute;rence du virtuel) peupl&eacute; 
        d'objets et d'outils mat&eacute;riels (v&ecirc;tements, lunettes, voitures,…) 
        qui font partie int&eacute;grante de l'&ecirc;tre social repr&eacute;sent&eacute; 
        (ouvrier ou consommateur). Remarquons qu'une partie de la fili&egrave;re 
        est en dessous du niveau de l'environnement moyen social mondial et d'autres 
        en dessus. Les plus fonc&eacute;s sont en bas et les plus clair en haut. 
        </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Nous 
        avons symbolis&eacute; l'environnement social mondial comme &eacute;tant 
        un seul r&eacute;servoir pour simplifier la repr&eacute;sentation. En 
        r&eacute;alit&eacute;, cet environnement est compos&eacute; d'une multitude 
        d'autres r&eacute;servoirs qui permettent de cloisonner et de cadrer les 
        syst&egrave;mes de la fili&egrave;re. Ce cloisonnement permet les diff&eacute;rences 
        de niveau observ&eacute;es. Au Sud, les niveaux sont inf&eacute;rieurs 
        &agrave; la moyenne et au Nord ils sont sup&eacute;rieurs. Les ouvriers 
        agricoles au Burkina Faso sont en dessous du niveau biologique. Cela signifie 
        qu'ils sont en dessous du seuil de pauvret&eacute;. Ils sont bloqu&eacute;s 
        dans leur croissance sociale, mais aussi limit&eacute;e dans leur d&eacute;veloppement 
        biologique. Parfois ils ne mangent pas &agrave; leur faim. Souvent, ils 
        n'assurent pas l'hygi&egrave;ne que leur demande leur environnement. Jamais, 
        ils ne se soignent correctement. Il en r&eacute;sulte un &eacute;tat de 
        fragilit&eacute; et une esp&eacute;rance de vie bien en dessous de celle 
        que l'on conna&icirc;t au Nord. </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Certains 
        syst&egrave;mes sont des syst&egrave;mes uniques, les autres sont des 
        ensembles de syst&egrave;mes regroupant des acteurs identiques, bien qu'ils 
        n'aient pas entre eux une dynamique syst&eacute;mique. Les zones gris&eacute;es 
        correspondent &agrave; l'importance des interactions entre les syst&egrave;mes 
        en fonction de l'ensemble des interactions, donc du volume disponible 
        dans les r&eacute;cipients. Plus les zones sont fonc&eacute;es plus il 
        existe un lien important entre les syst&egrave;mes consid&eacute;r&eacute;s. 
        La partie droite des r&eacute;cipients correspond &agrave; ce qui sort 
        des syst&egrave;mes et la partie gauche &agrave; ce qui entre dans les 
        syst&egrave;mes. Lorsque la zone gris&eacute;e, c'est-&agrave;-dire la 
        zone d'interaction, emplit la moiti&eacute; gauche en largeur du syst&egrave;me 
        (cas entre les vergers et les entreprises de s&eacute;chages), c'est que 
        le produit ou le service &eacute;chang&eacute; entre obligatoirement dans 
        la construction de l'identit&eacute;. Si il empli qu'une partie de cette 
        moiti&eacute; c'est qu'il ne fait que participer, &agrave; c&ocirc;t&eacute; 
        d'autres &eacute;l&eacute;ments &agrave; la construction de l'identit&eacute;. 
        C'est le cas entre l'exportateur et l'importateur, pour lequel les mangues 
        s&eacute;ch&eacute;es ne sont qu'une partie des produits distribu&eacute;s. 
        Lorsque la partie gris&eacute;e ne remplit qu'une petite partie en hauteur, 
        c'est que de nombreux autres &eacute;l&eacute;ments entres dans le processus 
        de fabrication ou de production de l'identit&eacute;. Ainsi, les mangues 
        ne sont qu'une petite partie des intrants des entreprises de s&eacute;chage. 
        Il en r&eacute;sulte que la distance en dessous des espaces gris&eacute;s, 
        correspondent &agrave; la valeur ajout&eacute;e au produit &eacute;chang&eacute;. 
        Elle est importante dans le cas d'une entreprise de s&eacute;chage mais 
        faible dans le cas des exportateurs, importateurs ou distributeurs. </font></p>
      <p><font size="3" face="Times New Roman, Times, serif">Exemple de l'interaction 
        entre syst&egrave;mes d'une fili&egrave;re:</font></p>
      <p align="center"><font face="Times New Roman, Times, serif"><img src="fig036.gif" width="612" height="325"></font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Exemple 
        des composantes complexifiantes des flux au sein des &eacute;l&eacute;ments 
        d'une fili&egrave;re:</font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Il 
        s'agit des flux internes complexifiants que les syst&egrave;mes entretiennent 
        au sein de la fili&egrave;re. Ces flux d&eacute;terminent l'<b>adaptation 
        des syst&egrave;mes &agrave; leur environnement</b>, sachant que nous 
        avons pris en compte, dans cette repr&eacute;sentation, uniquement les 
        partenaires de type maillon de la fili&egrave;re comme environnement. 
        </font> </p>
      <p align="center"><font face="Times New Roman, Times, serif"><img src="fig037.gif" width="598" height="348"></font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Exemple 
        des composantes entropiques des flux au sein des &eacute;l&eacute;ments 
        d'une fili&egrave;re:</font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Il 
        s'agit des flux internes de nature entropique, c'est-&agrave;-dire les 
        flux qui constituent des charges externalis&eacute;es, que les syst&egrave;mes 
        entretiennent au sein de la fili&egrave;re. Ces flux d&eacute;terminent 
        la dynamique qui consiste &agrave; <b>adapter l'environnement au syst&egrave;me</b>, 
        sachant que nous avons pris en compte, dans cette repr&eacute;sentation, 
        uniquement les partenaires de type maillon de la fili&egrave;re comme 
        environnement. </font></p>
      <p align="center"><font face="Times New Roman, Times, serif"><img src="fig038.gif" width="599" height="331"></font></p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
    </td>
  </tr>
  <tr> 
    <td width="13" height="1" valign="top">&nbsp;</td>
    <td width="770" height="1" valign="top"><font face="Times New Roman, Times, serif">&nbsp;</font></td>
  </tr>
  <tr> 
    <td width="13" height="1" valign="top">&nbsp;</td>
    <td width="770" height="1" valign="top"><font face="Times New Roman, Times, serif">&nbsp;</font></td>
  </tr>
  <tr> 
    <td width="13" height="1" valign="top">&nbsp;</td>
    <td width="770" height="1" valign="top"><font face="Times New Roman, Times, serif">&nbsp;</font></td>
  </tr>
  <tr> 
    <td width="13" height="1" valign="top">&nbsp;</td>
    <td width="770" height="1" valign="top"><font face="Times New Roman, Times, serif">&nbsp;</font></td>
  </tr>
  <tr> 
    <td width="13" height="1" valign="top"><img width="13" height="1" src="transparent.gif"></td>
    <td width="770" height="1" valign="top">&nbsp;</td>
  </tr>
</table>
</body>
</html>
