<html>
<head>
<TITLE>managment social et environnemental</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META NAME="Author" LANG="fr" CONTENT="Yves Kocher">
<META NAME="Description" CONTENT="Outils de management et de gestion des syst&egrave;mes sociaux et de l'environnement, bas&eacute; sur le concept du d&eacute;veloppement complexe (d&eacute;veloppement durable). ">
<META NAME="Keywords" LANG="fr" CONTENT="managment, d&eacute;veloppement, complexit&eacute;, entropie, auto-organisation, model, identit&eacute;, culture, &eacute;ducation, &eacute;conomie, politique, social, organisation, diff&eacute;renciation, th&eacute;orie, &eacute;volution, comptabilit&eacute;, gestion, ressource, capital, hi&eacute;rarchie, physique, biologique, psychologie, spirituel, dynamiques, chaos, ordre, d&eacute;sordre, croyance, champ, d&eacute;gradation, d&eacute;pendance, d&eacute;complexification, d&eacute;centrage, connexion, r&eacute;seau, consommation, contraintes, connaissance, confiance, coh&eacute;rence, charge, produit, d&eacute;s&eacute;quilibre, d&eacute;sorganisation, d&eacute;diff&eacute;renciation, diffusion, don, durabilit&eacute;, long, court, terme, &eacute;change, &eacute;chelle. fractal, &eacute;l&eacute;ment, &eacute;nergie, environnement, &eacute;quilibre, phase, flux, hi&eacute;rarchisation, individu, information, int&eacute;gration, interaction, liaison, local, global, niveau, production, r&eacute;ciprocit&eacute;, relation, reproduction, rupture, soci&eacute;t&eacute;, sp&eacute;cialisation, spirale, strat&eacute;gie, structure, symbole, syst&egrave;me, sym&eacute;trique, temps, valeur, vie, virtuel, bilan, compte, exploitation, complexe, lien, particules, chimie, biologie ">
<META NAME="Identifier-URL" CONTENT="http://www.microglobal.ch">
<META NAME="Reply-to" CONTENT="kairos-kcr@bluewin.ch">
<META NAME="revisit-after" CONTENT="10">
<META NAME="Publisher" CONTENT="Yves Kocher">
<META NAME="Copyright" CONTENT="©">
</head>
<body bgcolor="#CCCCCC">
<div id="Layer1" style="position: absolute; left: 8px; top: 11px; width: 655px; height: 65px; z-index: 1"><p align="center"><font face="Times New Roman, Times, serif"><b><font color="#000000" size="5">LE 
        DEVELOPPEMENT COMPLEXE</font></b></font></p>
      <p><font size="4" face="Times New Roman, Times, serif"><b>Partie<a name="dvpcpl31"></a> 
        2: Approche dynamique</b></font></p></div>
<div id="Layer2" style="position: absolute; left: 8px; top: 90px; width: 655px; height: 304px; z-index: 2"><p align="justify"><font size="3" face="Times New Roman, Times, serif">Plusieurs 
        mod&egrave;les math&eacute;matiques peuvent servir de support pour mod&eacute;liser 
        la dynamique entre les diff&eacute;rentes interactions d'un syst&egrave;me. 
        Le plus simple est une simulation avec des valeurs bool&eacute;ennes, 
        tel que l'as faite S. Kaufmann . On peut facilement montre que la logique 
        du facteur limitant m&egrave;ne &agrave; un fonctionnement cyclique qui 
        fait alterner les quatre type de variables, dans un ordre d&eacute;finit 
        (rotation dans le sens horaire) ou dans l'ordre inverse (sens anti-horaire). 
        En fonction des variables d'&eacute;tat interne et des variables d'&eacute;tat 
        de l'environnement, le syst&egrave;me poss&egrave;de un bassin d'attraction 
        plus ou moins stable, c'est-&agrave;-dire un fonctionnement qui, &eacute;cart&eacute; 
        de son point d'&eacute;quilibre, y revient naturellement. En revanche, 
        il existe des conditions limites qui place le syst&egrave;me dans un &eacute;tat 
        instable, entre ordre et d&eacute;sordre, de sorte qu'une petite modification 
        des variables emm&egrave;ne le syst&egrave;me dans uns dynamique chaotique. 
        La d&eacute;termination des ces conditions limite est un outil de planification 
        sociale qui doit permettre d'orienter les types de relations dans une 
        soci&eacute;t&eacute; ainsi que le syst&egrave;me de valeur, de mani&egrave;re 
        a maximiser la complexification (d&eacute;veloppement) et &agrave; en 
        minimiser le co&ucirc;t entropique. </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">D'un 
        point de vue m&eacute;thodologique, il y a trois probl&egrave;mes &agrave; 
        r&eacute;soudre : <b>d&eacute;finition de l'&eacute;tat, &eacute;tablissement 
        des lois de transition et mise au point des m&eacute;thodes permettant 
        de caract&eacute;riser l'&eacute;volution</b>. Nous allons d&eacute;velopper 
        la r&eacute;flexion selon ces trois axes. </font></p></div>
<div id="Layer3" style="position: absolute; left: 8px; top: 432px; width: 655px; height: 20px; z-index: 3"><font face="Times New Roman, Times, serif"><b><font size="4" color="#FF3333">Flux</font></b></font></div>
<div id="Layer4" style="position: absolute; left: 8px; top: 460px; width: 655px; height: 437px; z-index: 4"><p align="justify"><font size="3" face="Times New Roman, Times, serif">Les 
        flux entre les &eacute;l&eacute;ments du syst&egrave;me et avec l'ext&eacute;rieur 
        entretiennent et construisent le syst&egrave;me qui accumule ainsi du 
        capital. A l'int&eacute;rieur les flux permettent de produire les identit&eacute;s 
        qui caract&eacute;risent le syst&egrave;me et qui justifie son existence 
        par rapport &agrave; son environnement. L'identit&eacute; des syst&egrave;mes 
        est constitu&eacute;e par ce qu'ils produisent, des v&eacute;los pour 
        une entreprise, de la connaissance pour une &eacute;cole ou de l'organisation 
        pour un &eacute;tat. A l'ext&eacute;rieur les flux se d&eacute;roulent 
        avec d'autres syst&egrave;mes d'ordre inf&eacute;rieur, &eacute;gal ou 
        sup&eacute;rieur. Ces syst&egrave;mes sont consid&eacute;r&eacute;s comme 
        constituant l'environnement du syst&egrave;me &eacute;tudi&eacute;. Nous 
        avons d&eacute;fini quatre types de capitaux. Pour construire chacun de 
        ces capitaux, il existe des flux consid&eacute;r&eacute;s comme &eacute;tant 
        les charges et d'autre comme &eacute;tant les produits. <b>Les produits 
        construisent la complexit&eacute; interne du syst&egrave;me et les charges 
        correspondent &agrave; l'augmentation de l'entropie de l'environnement</b>. 
        Ainsi, le co&ucirc;t de la construction complexe d'un syst&egrave;me (interne) 
        est une augmentation d'entropie de l'environnement (externe au syst&egrave;me). 
        Les charges sont ext&eacute;rioris&eacute;es et les produits int&eacute;rioris&eacute;s. 
        L'optimisation que l'on fait entre charges et produits, pour maximiser 
        les profits, &agrave; pour objectif, dans la comptabilit&eacute; complexe, 
        la maximisation de la complexit&eacute;. Cette complexit&eacute; est d&eacute;pendante 
        des flux complexes interne au syst&egrave;me (sens horaire de rotation), 
        alors que les flux entropiques (sens anti-horaire de rotation) sont une 
        charge pour l'environnement du syst&egrave;me. L'approche comptable traditionnelle 
        a pour objectif la performance dans la production du capital. Elle est 
        centr&eacute;e sur les valeurs capitalistes actuelles (valeurs &eacute;changeables, 
        consommables). Dans la comptabilit&eacute; complexe, il s'agit aussi de 
        construction de capital, comme c'est le cas pour tous les syst&egrave;mes 
        quelque soit leur hi&eacute;rarchie des valeurs.<b> L'approche complexe 
        est centr&eacute;e sur la durabilit&eacute; des syst&egrave;mes</b>. C'est 
        sa valeur de r&eacute;f&eacute;rence. Il s'agit donc d'une <b>approche 
        dans le long terme</b> qui exprime des potentialit&eacute;s du syst&egrave;me 
        dans un environnement en mutation. Il est donc indispensable que le capital 
        complexe ne d&eacute;pende pas des valeurs sociales actuelles. Nous pouvons 
        appeler " capital complexe " ce capital li&eacute; &agrave; la complexit&eacute; 
        et centr&eacute; sur une &eacute;chelle des valeurs qui place au sommet 
        la durabilit&eacute; du d&eacute;veloppement.</font></p></div>
<div id="Layer5" style="position: absolute; left: 116px; top: 935px; width: 437px; height: 400px; z-index: 5"><font face="Times New Roman, Times, serif"><img src="fig008.gif" width="437" height="400"></font></div>
<div id="Layer6" style="position: absolute; left: 8px; top: 1349px; width: 655px; height: 209px; z-index: 6"><p align="justify"><font size="3" face="Times New Roman, Times, serif">Les 
        charges et les produits correspondent &agrave; des activit&eacute;s humaines 
        bien sp&eacute;cifiques. Nous les cat&eacute;gorisons dans le sch&eacute;ma 
        ci-dessous en les superposant aux capitaux qu'ils construisent. Dans l'analyse 
        d'un syst&egrave;me social &agrave; travers une comptabilit&eacute; complexe, 
        on distingue les flux externes, c'est-&agrave;-dire ce que le syst&egrave;me 
        donne, re&ccedil;oit, prend et &eacute;change avec son environnement et 
        les flux internes qui correspondent &agrave; l'affectation des ressources 
        au sein du syst&egrave;me. <b>Les flux externes permettent au syst&egrave;me 
        l'acquisition des ressources et de l'entropie n&eacute;cessaire &agrave; 
        son d&eacute;veloppement. Les flux internes permettent de produire l'identit&eacute; 
        et la complexit&eacute; du syst&egrave;me capable de garantir sa survie 
        &agrave; court et &agrave; long terme. Flux internes et flux externes 
        sont intimement li&eacute;s puisque les uns ne peuvent exister sans les 
        autres et inversement</b>. Dans l'analyse d'un syst&egrave;me social &agrave; 
        travers une comptabilit&eacute; complexe, on distingue les flux externes, 
        c'est-&agrave;-dire ce que le syst&egrave;me donne, re&ccedil;oit, prend 
        et &eacute;change avec son environnement et les flux internes qui correspondent 
        &agrave; l'affectation des ressources au sein du syst&egrave;me.</font></p></div>
<div id="Layer7" style="position: absolute; left: 15px; top: 1596px; width: 800px; height: 668px; z-index: 7"><font face="Times New Roman, Times, serif"><img src="fig009.gif" width="800" height="668"></font></div>
<div id="Layer8" style="position: absolute; left: 8px; top: 2276px; width: 655px; height: 20px; z-index: 8"><font size="4" color="#FF3333" face="Times New Roman, Times, serif"><b>Logiques 
      &eacute;volutives </b></font><font size="4" face="Times New Roman, Times, serif"><b><a name="dvpcpl32"></a></b></font></div>
<div id="Layer9" style="position: absolute; left: 8px; top: 2310px; width: 655px; height: 114px; z-index: 9"><p align="justify"><font face="Times New Roman, Times, serif"><b><font size="3">Les 
        flux internes construisent les capitaux internes</font></b><font size="3">. 
        Ainsi, la production permet les stocks, la recherche permet l'innovation, 
        l'organisation permet la structure, le don/contre don permet la collaboration. 
        </font></font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif"><b>Les 
        flux externes construisent les capitaux externes</b>. Ainsi, la publicit&eacute; 
        permet la reconnaissance sur le march&eacute; d'un produit, le commerce 
        permet la sp&eacute;cialisation, le b&eacute;n&eacute;fice permet la hi&eacute;rarchie 
        et le r&eacute;seau permet la s&eacute;curit&eacute;. </font></p></div>
<div id="Layer10" style="position: absolute; left: 8px; top: 2424px; width: 702px; height: 625px; z-index: 10"><font face="Times New Roman, Times, serif"><img src="fig011.gif" width="702" height="625"></font></div>
<div id="Layer11" style="position: absolute; left: 8px; top: 3074px; width: 655px; height: 57px; z-index: 11"><p align="justify"><font face="Times New Roman, Times, serif"><b><font size="3">Les 
        capitaux sont &agrave; l'origine des flux</font></b><font size="3">. Ils 
        peuvent produirent diff&eacute;rents types de flux. Les relations pr&eacute;sent&eacute;es 
        ci-dessous sont celles qui conduisent &agrave; la construction d'un syst&egrave;me 
        complexe. Elles forment des boucles de r&eacute;troaction positives.</font></font></p></div>
<div id="Layer12" style="position: absolute; left: 8px; top: 3169px; width: 700px; height: 609px; z-index: 12"><font face="Times New Roman, Times, serif"><img src="fig011.gif" width="700" height="609"></font></div>
<div id="Layer13" style="position: absolute; left: 8px; top: 3822px; width: 655px; height: 494px; z-index: 13"><p><font face="Times New Roman, Times, serif"><b><font size="3">Le capital 
        externe engendre les flux internes</font></b><font size="3">; La r&eacute;putation, 
        capital externe de type identitaire, engendre le lien interne. La sp&eacute;cificit&eacute; 
        d'un syst&egrave;me pour son environnement engendre la production interne. 
        La domination de l'environnement (capital hi&eacute;rarchique externe) 
        engendre la recherche et le d&eacute;veloppement. La s&eacute;curit&eacute; 
        et l'ind&eacute;pendance externe engendrent l'organisation interne. </font></font></p>
      <p><font size="3" face="Times New Roman, Times, serif"><b>Le capital interne 
        engendre les flux externes</b>. Pour valoriser un capital interne de mani&egrave;re 
        &agrave; produire de la hi&eacute;rarchie, il faut produire des flux externes 
        de la phase suivante. La production engendre un capital interne &eacute;lev&eacute; 
        (stock d'identit&eacute;) qui va engendrer des flux ext&eacute;rieurs 
        de type &eacute;change. Avec le m&ecirc;me raisonnement, en partant du 
        capital externe de sp&eacute;cialisation (suivre sur les figures ci-dessus), 
        on comprend qu'il aboutisse &agrave; des flux hi&eacute;rarchiques avec 
        l'environnement et que la sp&eacute;cificit&eacute; d'un syst&egrave;me 
        pour son environnement produit le b&eacute;n&eacute;fice qui permet le 
        maintient et le d&eacute;veloppement du syst&egrave;me. La recherche et 
        le d&eacute;veloppement produisent un capital interne qui est la sp&eacute;cificit&eacute; 
        du syst&egrave;me pour son environnement. Cette sp&eacute;cificit&eacute; 
        produit d'autant plus de b&eacute;n&eacute;fice qu'elle a un caract&egrave;re 
        unique (monopole). Une entreprise qui a un monopole va produire beaucoup 
        de b&eacute;n&eacute;fices. Un &eacute;tat qui a le monopole de l'organisation 
        d'une soci&eacute;t&eacute; engendre beaucoup de flux hi&eacute;rarchiques 
        (taxes et impôts) de m&ecirc;me nature que le b&eacute;n&eacute;fice d'une 
        entreprise. Le capital interne compos&eacute; de l'organisation interne 
        d'un syst&egrave;me, produit des flux de type exclusion. Un syndicat, 
        par exemple, structure ses membres et produit une rupture entre les int&eacute;r&ecirc;ts 
        de ses membres et les int&eacute;r&ecirc;ts des non membres (patrons). 
        Une entreprise va chercher &agrave; exclure ses concurrents du march&eacute;. 
        L'&eacute;tat qui structure ses administr&eacute;s, cherche a exclure 
        les &eacute;tranger (fronti&egrave;res). Le capital interne de lien, qui 
        consiste en la capacit&eacute; &agrave; collaborer, &agrave; partager, 
        autour d'int&eacute;r&ecirc;ts communs, engendre une identit&eacute; forte 
        du syst&egrave;me, une coh&eacute;rence qui produit des flux externes 
        de type &eacute;ducatifs. Le syst&egrave;me cherche &agrave; int&eacute;grer 
        d'autres &eacute;l&eacute;ments ou syst&egrave;mes en donnant son identit&eacute; 
        &agrave; l'ext&eacute;rieur. A l'inverse de la phase pr&eacute;c&eacute;dent 
        qui produisait une fermeture du syst&egrave;me par ses fronti&egrave;res, 
        cette dynamique engendre une ouverture. Ainsi, en suivant la logiques 
        d&eacute;crites ci-dessus, des relations entre flux et capitaux ainsi 
        qu'entre capitaux et flux, nous pouvons montrer que la dynamique syst&eacute;mique 
        &eacute;volue en spirale, chaque phase d'un syst&egrave;me produisant 
        la phase suivante.</font></p></div>
<div id="Layer14" style="position: absolute; left: 8px; top: 4354px; width: 655px; height: 20px; z-index: 14"><font size="4" color="#FF3333" face="Times New Roman, Times, serif"> 
      <b>Mini<a name="dvpcpl33"></a>misation des contraintes : moteur de l'&eacute;volution</b></font></div>
<div id="Layer15" style="position: absolute; left: 8px; top: 4390px; width: 655px; height: 285px; z-index: 15"><p><font size="3" face="Times New Roman, Times, serif">Le deuxi&egrave;me 
        principe de la thermodynamique nous permet de d&eacute;terminer le sens 
        d'&eacute;volution des processus. Globalement, les processus sont irr&eacute;versibles 
        et l'&eacute;nergie se d&eacute;grade en faisant augmenter l'entropie 
        du syst&egrave;me, c'est-&agrave;-dire l'homog&eacute;n&eacute;it&eacute; 
        des syst&egrave;mes. Ce mouvement vers l'uniformisation est pouss&eacute; 
        par la<b> minimisation des contraintes spatiales</b> entre les &eacute;l&eacute;ments. 
        La nature semble donc &eacute;viter les h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute;s. 
        Dans ce mouvement g&eacute;n&eacute;ral vers l'uniformit&eacute;, c'est-&agrave;-dire 
        vers l'absence de diff&eacute;rence, nous observons un mouvement contraire 
        qui construit les syst&egrave;mes vers une complexit&eacute; croissante. 
        Le moteur de l'&eacute;volution complexe peut &ecirc;tre compris comme 
        &eacute;tant la r&eacute;sultante de la <b>minimisation des contraintes 
        temporelles</b>. En rempla&ccedil;ant la variable "espace" par la variable 
        "temps", on peut comprendre que la nature cherche &agrave; &eacute;viter 
        les h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute;s dans le temps, c'est-&agrave;-dire 
        les changements dans le temps. C'est pr&eacute;cis&eacute;ment ce qui 
        explique l'&eacute;volution des syst&egrave;mes vers la complexit&eacute; 
        et que nous appelons la minimisation des contraintes temporelles. La nature 
        cherche donc &agrave; figer temporellement les syst&egrave;mes de mani&egrave;re 
        &agrave; ralentir leur &eacute;volution vers un &eacute;tat homog&egrave;ne 
        et de grand d&eacute;sordre. Ainsi la nature (nous comprenons dans ce 
        terme des principes universels que nous cherchons &agrave; expliciter) 
        accumule sous diff&eacute;rentes formes complexes ce que nous appelons 
        des capitaux, dans un processus dynamique qui a pour objet de les accumuler 
        et de les conserver pour &eacute;viter qu'ils ne se d&eacute;gradent rapidement. 
        La complexit&eacute; fige ainsi l'&eacute;nergie mati&egrave;re.</font></p></div>
<div id="Layer16" style="position: absolute; left: 116px; top: 4713px; width: 425px; height: 162px; z-index: 16"><font face="Times New Roman, Times, serif"><img src="fig012.gif" width="425" height="162"></font></div>
<div id="Layer17" style="position: absolute; left: 8px; top: 4901px; width: 655px; height: 1045px; z-index: 17"><p><font size="3" face="Times New Roman, Times, serif">La minimisation des 
        contraintes temporelles se per&ccedil;oit donc par la <b>maximisation 
        des capitaux</b>. Les capitaux ont d'abord &eacute;t&eacute; biologiques 
        avec une &eacute;nergie/mati&egrave;re accumul&eacute;e sous forme de 
        biomasse, structure spatiale permettant d'emmagasiner et de conserver 
        l'&eacute;nergie dans un &eacute;tat peu d&eacute;grad&eacute; (bois, 
        p&eacute;trole…). Ils ont &eacute;t&eacute; ensuite sociaux en permettant, 
        par l'accumulation de connaissance, l'accumulation d'&eacute;nergie physique 
        et biologique (barrage, fission nucl&eacute;aire, stock de mati&egrave;re 
        concentr&eacute;e, d'objets utilitaires,…). </font></p>
      <p><font size="3" face="Times New Roman, Times, serif">Le principe de la 
        recherche, pour les syst&egrave;mes physique, du minimum d'&eacute;nergie, 
        est bien connu. Il se justifie par la recherche de la stabilit&eacute; 
        des syst&egrave;mes qui est maximum lorsque l'&eacute;nergie est minimum, 
        du moins lorsque l'&eacute;nergie est homog&egrave;ne dans l'espace. Le 
        niveau d'&eacute;nergie d&eacute;pend de l'&eacute;chelle de l'observation. 
        Cette recherche de l'&eacute;nergie minimum am&egrave;ne les syst&egrave;mes 
        &agrave; augmenter leur entropie. La <b>minimisation des contraintes spatiale</b> 
        est ainsi responsable de l'augmentation d'entropie des syst&egrave;mes. 
        Cette notion est bien comprise au niveau physique (thermodynamique) et 
        peut &ecirc;tre &eacute;tendue au niveau biologique, social et psychologique. 
        </font></p>
      <p><font size="3" face="Times New Roman, Times, serif">Cette m&ecirc;me 
        notion rapport&eacute;e &agrave; l'espace permet de comprendre la dynamique 
        &eacute;volutive qui complexifie les syst&egrave;mes. La <b>minimisation 
        des contraintes temporelles</b> est donc pour la nature la recherche des 
        variations minimums dans le temps de l'&eacute;nergie et de la mati&egrave;re. 
        Elle conduit &agrave; stocker l'&eacute;nergie et la mati&egrave;re en 
        voie de d&eacute;gradation sous des formes &eacute;labor&eacute;es qui 
        se d&eacute;gradent plus lentement. Plus les syst&egrave;mes ont la capacit&eacute; 
        de freiner la d&eacute;gradation de l'&eacute;nergie mati&egrave;re plus 
        ils " utilisent " la d&eacute;gradation entropique pour produire des formes 
        complexes dans lesquelles l'&eacute;nergie mati&egrave;re est fig&eacute;e, 
        donc contrôl&eacute;e, pour &ecirc;tre utilis&eacute;e par le syst&egrave;me 
        &agrave; sa guise. Sur la base de ce principe de complexification, une 
        concurrence appara&icirc;t entre les syst&egrave;mes qui cherchent &agrave; 
        ma&icirc;triser ces flux d'&eacute;nergie mati&egrave;re que nous appelons 
        des <b>ressources</b>. </font></p>
      <p><font size="3" face="Times New Roman, Times, serif">Nous venons d'expliquer 
        cette logique au niveau <b>physique</b>, c'est-&agrave;-dire dans un monde 
        aux multiples dimensions, mais qui poss&egrave;de une logique syst&eacute;mique 
        sur deux dimensions, comme nous en avons d&eacute;j&agrave; montr&eacute; 
        la logique auparavant. La complexit&eacute; appara&icirc;t donc par exemple 
        &agrave;travers la structure de l'univers, des astres, des &eacute;toiles 
        qui concentrent l'&eacute;nergie mati&egrave;re et &eacute;vite ainsi 
        qu'elle ne se disperse et se dilue dans l'espace. Ces structures permettent 
        donc de maintenir de forts gradients d'&eacute;nergie mati&egrave;re. 
        </font></p>
      <p><font size="3" face="Times New Roman, Times, serif">Au plan <b>biologique</b>, 
        dans une dynamique syst&eacute;mique &agrave; trois dimensions, les syst&egrave;mes 
        sont capables d'utiliser l'espace comme variable complexe. Ils stockent 
        de l'information et de la fonction dans des structures spatiales qu'ils 
        peuvent reproduirent et diff&eacute;rencier. Cela leur permet de mieux 
        utiliser les ressources d'&eacute;nergie mati&egrave;re. Par cons&eacute;quent, 
        la complexification des structures biologiques est &eacute;galement expliqu&eacute;e 
        par la minimisation des contraintes spatiales. Bien que les formes des 
        &ecirc;tres vivants soient tr&egrave;s diff&eacute;renci&eacute;es, l'une 
        n'est pas meilleure qu'une autre dans l'absolu. Elle sera mieux ou moins 
        bien adapt&eacute;e dans un milieu d&eacute;finit. Notons que notre approche 
        ne se focalise pas sur la valeur de centration de l'&ecirc;tre vivant, 
        c'est-&agrave;-dire sur la valeur de sa forme par rapport &agrave; son 
        milieu. Elle ne donne pas de jugement sur sa performance en terme d'adaptation 
        au milieu. Cet outil d'analyse donne des informations sur la dynamique 
        du syst&egrave;me et sa capacit&eacute; &agrave; &eacute;voluer donc &agrave; 
        survivre &agrave; long terme. </font></p>
      <p><font size="3" face="Times New Roman, Times, serif">Au plan <b>social</b>, 
        la dynamique syst&eacute;mique permet d'utiliser le temps comme variable 
        complexe. Les symboles permettent de reproduire des s&eacute;quences spatiales 
        (rites, processus, dynamiques ...). A leur tour, la dynamique des symboles 
        permet une meilleure utilisation des ressources et la complexification 
        de ce niveau ob&eacute;it &agrave; la logique de la minimisation des contraintes 
        spatiales. Ici encore, nous ne nous focalisons pas sur la valeur de centration 
        des processus ni des rites sociaux. Nous ne donnons pas de valeur absolue 
        &agrave; des pratiques ni &agrave; des types d'organisation sociale. Nous 
        pouvons en revanche donner des informations sur la durabilit&eacute; d'un 
        syst&egrave;me social (entreprise, &eacute;tat, association ...), sans 
        &agrave; priori savoir sur quelle valeur sociale va se focaliser les pratiques. 
        </font></p>
      <p><font size="3" face="Times New Roman, Times, serif">Enfin, au plan <b>psychologique</b>, 
        la ma&icirc;trise de la cinqui&egrave;me dimension permet ou semble permettre 
        une ma&icirc;trise du temps bien au-del&agrave; de ce que la planification 
        sociale permet de faire. La croyance permet de donner un sens tr&egrave;s 
        g&eacute;n&eacute;ral, intemporel et absolu au d&eacute;roulement des 
        &eacute;v&eacute;nements aussi bien des individus que des syst&egrave;mes 
        sociaux, biologiques ou physiques. Sans se prononcer sur la valeur des 
        croyances des individus, nous pouvons donner des informations sur la durabilit&eacute; 
        et le sens &eacute;volutif des syst&egrave;mes de croyance. </font> </p></div>
<div id="Layer18" style="position: absolute; left: 8px; top: 5946px; width: 655px; height: 20px; z-index: 18"><font size="4" color="#FF3333" face="Times New Roman, Times, serif"><b>Strat&eacute;g<a name="dvpcpl34"></a>ie 
      de la domination</b></font></div>
<div id="Layer19" style="position: absolute; left: 8px; top: 5996px; width: 655px; height: 209px; z-index: 19"><p><font size="3" face="Times New Roman, Times, serif">L'accumulation et 
        la recherche de la domination semblent &ecirc;tre une strat&eacute;gie 
        tr&egrave;s g&eacute;n&eacute;rale pour acc&eacute;der au contrôle des 
        ressources et ainsi freiner sa d&eacute;gradation dans le temps en assurant 
        ainsi la survie et le d&eacute;veloppement des syst&egrave;mes complexes 
        dans le long terme. Elle peut s'exprimer par des strat&eacute;gies diff&eacute;rentes 
        dont les deux principales sont la <b>strat&eacute;gie s&eacute;rielle</b>, 
        par la sp&eacute;cialisation et la <b>strat&eacute;gie parall&egrave;le</b> 
        par le lien et la production identitaire de masse. </font></p>
      <p><font size="3" face="Times New Roman, Times, serif">Ces deux types de 
        strat&eacute;gies s'opposent continuellement de sorte qu'un &eacute;quilibre 
        dynamique s'installe. La forte reproduction des insectes associ&eacute;s 
        &agrave; leur vuln&eacute;rabilit&eacute; est en opposition avec force 
        de l'&eacute;l&eacute;phant et sa faible reproduction. Sur le plan social 
        l'opposition droite et gauche en politique est l'incarnation de ces deux 
        strat&eacute;gies pour la gestion de la soci&eacute;t&eacute;. Sur le 
        plan psychologique l'altruisme est en opposition avec l'esprit de d&eacute;veloppement. 
        </font></p></div>
<div id="Layer20" style="position: absolute; left: 8px; top: 6243px; width: 655px; height: 20px; z-index: 20"><font face="Times New Roman, Times, serif"><b><font color="#FF3333" size="4">R&eacute;action 
      en<a name="dvpcpl35"></a> cha&icirc;ne vers la complexit&eacute;</font></b></font></div>
<div id="Layer21" style="position: absolute; left: 8px; top: 6280px; width: 655px; height: 57px; z-index: 21"><font size="3" face="Times New Roman, Times, serif">Nous 
      venons de justifier globalement l'&eacute;volution g&eacute;n&eacute;rale 
      des syst&egrave;mes vers la complexit&eacute; avec la m&ecirc;me logique 
      que la thermodynamique justifie l'&eacute;volution g&eacute;n&eacute;rale 
      des syst&egrave;mes vers la haute entropie. Nous allons voir plus en d&eacute;tail 
      la suite logique des r&eacute;actions qui conduisent les syst&egrave;mes 
      vers la complexit&eacute;</font></div>
<div id="Layer22" style="position: absolute; left: 75px; top: 6343px; width: 519px; height: 283px; z-index: 22"><font face="Times New Roman, Times, serif"><img src="fig013.gif" width="519" height="283"></font></div>
<div id="Layer23" style="position: absolute; left: 8px; top: 6648px; width: 655px; height: 361px; z-index: 23"><p><font size="3" face="Times New Roman, Times, serif">Nous observons que 
        les<b> conditions de d&eacute;s&eacute;quilibre</b> des quatre indicateurs 
        des syst&egrave;mes ont tendance &agrave; faire &eacute;voluer leur importance 
        relative dans le sens des aiguilles d'une montre. Le sens d'&eacute;volution 
        d&eacute;pend de l'importance de chaque indicateur et du facteur limitant 
        qu'il constitue pour le d&eacute;veloppement du syst&egrave;me. </font></p>
      <p><font size="3" face="Times New Roman, Times, serif">Les syst&egrave;mes 
        <b>cherchent &agrave; maximiser les capitaux</b> puisqu'ils r&eacute;sultent 
        de la minimisation des contraintes temporelles. Ils cherchent &eacute;galement 
        &agrave; les maximiser car ils sont l'origine des flux qui permettent 
        l'entretien et la construction des capitaux dans une r&eacute;action en 
        cha&icirc;ne qui conduit &agrave; la complexification syst&eacute;mique. 
        Les syst&egrave;mes ma&icirc;trisent les flux et les orientent dans les 
        secteurs qui leur semblent favorables, en esp&eacute;rant construire du 
        capital. L'apparition de celui-ci est partiellement d&eacute;finie, car 
        d&eacute;pendant de l'environnement dont on ne ma&icirc;trise pas tous 
        les param&egrave;tres. </font></p>
      <p><font size="3" face="Times New Roman, Times, serif">Les choix qui existent 
        sont soit de <b>s'int&eacute;grer dans un environnement</b> dans lequel 
        on peut valoriser au mieux le capital, soit de <b>modifier les capitaux 
        de son syst&egrave;me</b> dans l'environnement existant. Etant int&eacute;gr&eacute; 
        dans une multitude de syst&egrave;mes, la strat&eacute;gie est g&eacute;n&eacute;ralement 
        double. On choisi d'investir, c'est-&agrave;-dire de modifier notre syst&egrave;me, 
        dans l'environnement dans lequel on est d&eacute;j&agrave; int&eacute;gr&eacute; 
        et qui nous semble le plus favorable. </font></p>
      <p><font size="3" face="Times New Roman, Times, serif">Pour comprendre la 
        dynamique de ces choix, qui naturellement doit conduire &agrave; la complexification, 
        nous allons analyser la relation qui existe entre le capital et la production 
        de flux qu'il engendre. </font></p></div>
<div id="Layer24" style="position: absolute; left: 8px; top: 7047px; width: 655px; height: 20px; z-index: 24"><font face="Times New Roman, Times, serif"><b><font color="#FF3333" size="4">Capita<a name="dvpcpl36"></a>ux 
      et flux</font></b></font></div>
<div id="Layer25" style="position: absolute; left: 8px; top: 7084px; width: 655px; height: 191px; z-index: 25"><p><font size="3" face="Times New Roman, Times, serif">En d&eacute;finissant 
        les fonctions qui relient capitaux et flux, on d&eacute;termine la logique 
        &eacute;volutive des syst&egrave;mes. </font></p>
      <p><font face="Times New Roman, Times, serif"><b><font size="4">Sp&eacute;cialit&eacute;</font></b> 
        </font></p>
      <p><font size="3" face="Times New Roman, Times, serif">Pour qu'un &eacute;l&eacute;ment 
        valorise son capital de sp&eacute;cialisation, pour qu'il transforme sa 
        compl&eacute;mentarit&eacute; en hi&eacute;rarchie, il doit &eacute;changer. 
        La sp&eacute;cialisation a en effet pour corollaire l'&eacute;change, 
        c'est-&agrave;-dire la diffusion (augmentation d'entropie &agrave; dans 
        l'environnement du syst&egrave;me) des biens et services sur un march&eacute;. 
        L'environnement du syst&egrave;me doit avoir besoin de cette sp&eacute;cialit&eacute;. 
        Le march&eacute; doit &ecirc;tre capable d'int&eacute;grer la sp&eacute;cialit&eacute;, 
        c'est-&agrave;-dire l'identit&eacute; sp&eacute;cifique du syst&egrave;me. 
        Plus le march&eacute; est important et plus il a besoin du syst&egrave;me 
        qu'il int&egrave;gre, (fort besoin, forte demande) plus important sera 
        le capital de sp&eacute;cialisation. </font></p></div>
<div id="Layer26" style="position: absolute; left: 29px; top: 7313px; width: 612px; height: 151px; z-index: 26"><font face="Times New Roman, Times, serif"><img src="fig014.gif" width="612" height="151"></font></div>
<div id="Layer27" style="position: absolute; left: 8px; top: 7505px; width: 655px; height: 1198px; z-index: 27"><p><font size="3" face="Times New Roman, Times, serif">La diff&eacute;rence 
        &eacute;merge dans un environnement indiff&eacute;renci&eacute;. Dans 
        une dynamique entropique, un environnement indiff&eacute;renci&eacute; 
        n'a aucune raison de devenir diff&eacute;renci&eacute; dans l'espace, 
        car elle violerait les lois de la thermodynamique. Dans la dynamique complexe, 
        les fluctuations dans le temps, qui statistiquement s'&eacute;quilibrent, 
        on tendance &agrave; &ecirc;tre s&eacute;par&eacute;e et fig&eacute;es, 
        c'est-&agrave;-dire homog&eacute;n&eacute;is&eacute;e dans le temps, de 
        sorte qu'il appara&icirc;t une nouvelle h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute; 
        dans l'espace. Cette nouvelle h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute; 
        qui a pour origine la minimisation des contraintes temporelles, correspond 
        &agrave; une diff&eacute;renciation.</font></p>
      <p><font size="3" face="Times New Roman, Times, serif">L'identit&eacute; 
        est un bon substrat &agrave; la diff&eacute;renciation horizontale, c'est-&agrave;-dire 
        &agrave; la diff&eacute;renciation des fonctions et non des pouvoirs. 
        La sp&eacute;cialit&eacute; fonctionnelle doit &eacute;merger de l'identit&eacute; 
        et non de la hi&eacute;rarchie. Emergeant de l'identit&eacute;, elle construit 
        la complexit&eacute; car elle produit de la compl&eacute;mentarit&eacute;. 
        Emergeant de la hi&eacute;rarchie, elle produit de l'entropie (produit 
        des contraintes sans le b&eacute;n&eacute;fice de la sp&eacute;cialisation) 
        car la sp&eacute;cialisation n'est pas fonctionnelle, mais structurelle. 
        Dans ce cas, les diff&eacute;rences ne r&eacute;pondent pas &agrave; des 
        crit&egrave;res de fonction mais de position, ce qui enl&egrave;ve le 
        caract&egrave;re de compl&eacute;mentarit&eacute; &agrave; l'&eacute;conomie. 
        </font></p>
      <p><font size="3" face="Times New Roman, Times, serif"><b>Maximisation du 
        capital de sp&eacute;cialisation</b> <i>Un employ&eacute; tr&egrave;s 
        sp&eacute;cialis&eacute; cherche l'entreprise la plus importante pour 
        valoriser ses capacit&eacute;s et ainsi maximiser son potentiel hi&eacute;rarchique. 
        Une entreprise qui a un produit tr&egrave;s sp&eacute;cifique cherche 
        le march&eacute; le plus vaste possible pour commercialiser son produit. 
        Plus une innovation va concerner beaucoup de monde, plus son potentiel 
        hi&eacute;rarchique est important. </i></font></p>
      <p><font size="3" face="Times New Roman, Times, serif"><b>Evolution entropique 
        : l'identit&eacute; &eacute;merge de la diversit&eacute;</b>. <i>Un groupe 
        social compos&eacute; d'une grande diversit&eacute; culturelle peut engendrer 
        des replis identitaires lorsque la dynamique est centr&eacute;e plus sur 
        l'identit&eacute; que sur la contrainte hi&eacute;rarchique qu'elle a 
        pour objet de r&eacute;soudre. Une grande diversit&eacute; de pratiques, 
        de techniques, de produits, va engendrer l'apparition des normes, pour 
        les comparer, les classer et les r&eacute;duire &agrave; des crit&egrave;res 
        standard et uniques. </i> </font></p>
      <p><font size="3" face="Times New Roman, Times, serif"><b>La diversit&eacute; 
        &eacute;merge de la hi&eacute;rarchie</b>. <i>Le choix d'un employ&eacute; 
        ou d'un collaborateur doit se faire sur la base de ses comp&eacute;tences 
        fonctionnelles et non de sa position hi&eacute;rarchique ou de sa classe 
        sociale. Le choix d'un objet peut de r&eacute;aliser en fonction avec 
        son utilit&eacute; (fonctionnalit&eacute;, beaut&eacute;, …) ou en fonction 
        de la hi&eacute;rarchie qu'il produit. </i></font></p>
      <p><font size="3" face="Times New Roman, Times, serif"><b>Evolution complexe 
        : la diversit&eacute; &eacute;merge de l'identit&eacute;</b>. <i>Une nouvelle 
        fonction, une innovation, une nouvelle id&eacute;e, un nouvel objet a 
        plus de chance d'appara&icirc;tre dans un environnement qui est peu diff&eacute;renci&eacute; 
        et qui contient peu de fonctions potentiellement concurrentes.</i></font><font face="Times New Roman, Times, serif"><i> 
        </i></font></p>
      <p><font face="Times New Roman, Times, serif"><b><font size="4">Hi&eacute;rarchie</font></b></font></p>
      <p><font size="3" face="Times New Roman, Times, serif">Pour qu'un &eacute;l&eacute;ment 
        valorise un capital hi&eacute;rarchique (capital financier, outils, capacit&eacute;s 
        politiques, capacit&eacute; &agrave; organiser ...) pour qu'il tire un 
        b&eacute;n&eacute;fice de ce type de capital, il doit d&eacute;sorganiser 
        des &eacute;l&eacute;ments &agrave; un niveau inf&eacute;rieur (environnement), 
        pour manifester son organisation &agrave; un niveau sup&eacute;rieur, 
        celui du syst&egrave;me. L'organisation a pour corollaire la d&eacute;sorganisation. 
        Pour valoriser un capital (argent, outils), il faut le substituer &agrave; 
        celui des autres pour prendre une part de leurs b&eacute;n&eacute;fices. 
        L'organisation n'a de sens que pour mettre en valeur de la diversit&eacute;, 
        pour ordonner la diversit&eacute;. Valoriser un capital hi&eacute;rarchique 
        est d'autant plus int&eacute;ressant que l'environnement est diff&eacute;renci&eacute;, 
        riche en diversit&eacute;, et qu'il est soit m&ecirc;me peu ordonn&eacute;. 
        Organiser les &eacute;l&eacute;ments d'un syst&egrave;me permet de prendre 
        la plus value. Il n'est ici pas question d'&eacute;change, ni de partage, 
        ni de don, mais de prendre la plus value qui r&eacute;sulte de l'organisation 
        de mani&egrave;re accept&eacute;e sans que les &eacute;l&eacute;ments 
        ne se sentent l&eacute;s&eacute; puisque cette organisation sup&eacute;rieure 
        qui engendre toutefois une d&eacute;sorganisation locale ne diminue normalement 
        pas les ressources des &eacute;l&eacute;ments, car l'organisation produit 
        un cadre plus favorable aux &eacute;l&eacute;ments. </font></p>
      <p><font size="3" face="Times New Roman, Times, serif">Ainsi, la hi&eacute;rarchie 
        &eacute;merge dans un environnement diff&eacute;renci&eacute;. Elle est 
        le r&eacute;sultat de l'organisation d'&eacute;l&eacute;ments diff&eacute;rents. 
        C'est dans ces conditions que l'organisation produit de la complexit&eacute;, 
        car elle organise plus qu'elle ne d&eacute;sorganise. Lorsque le lien 
        produit de la hi&eacute;rarchie (transmission des capitaux par h&eacute;ritage, 
        lign&eacute;es familiales d'hommes politiques ou de chefs d'entreprises...) 
        elle ne remplit plus sa fonction d'organisation de la diversit&eacute; 
        mais reproduit des classe hi&eacute;rarchiques qui &agrave; terme produisent 
        plus de d&eacute;sorganisation locale que d'organisation g&eacute;n&eacute;rale, 
        ce qui produit plus d'entropie que de complexit&eacute;.</font></p>
      <p><font size="3" face="Times New Roman, Times, serif">Pour passer de la 
        diversit&eacute; fonctionnelle (horizontale) &agrave; la diversit&eacute; 
        structurelle (verticale), il y a une brisure de sym&eacute;trie. Les fonctions, 
        repr&eacute;sent&eacute;es par le signe + et – n'apparaissent pas en m&ecirc;me 
        quantit&eacute;, de sorte qu'une notion de raret&eacute;, donc de valeur, 
        appara&icirc;t. Il n'y a plus &eacute;galit&eacute; dans les fonctions 
        en raison de leur abondance diff&eacute;rente. Les fonctions les plus 
        rares sont celles qui ont le plus de valeur, dans la mesure &eacute;videmment 
        ou elles sont int&eacute;gr&eacute;es et utilis&eacute;es dans les syst&egrave;mes, 
        alors que les fonctions les plus abondantes sont celles qui ont le moins 
        de valeur (offre et demande). </font></p></div>
<div id="Layer28" style="position: absolute; left: 29px; top: 8741px; width: 598px; height: 180px; z-index: 28"><font face="Times New Roman, Times, serif"><img src="fig015.gif" width="598" height="180"></font></div>
<div id="Layer29" style="position: absolute; left: 8px; top: 8960px; width: 655px; height: 2035px; z-index: 29"><p><font size="3" face="Times New Roman, Times, serif">La justification 
        de la brisure de sym&eacute;trie peut &ecirc;tre cherch&eacute;e, comme 
        c'est le cas en physique des particule ou en cosmologie, dans les propri&eacute;t&eacute;s 
        math&eacute;matiques de certaines fonctions. Nous consid&eacute;rons la 
        sym&eacute;trie comme &eacute;tant un &eacute;tat &eacute;labor&eacute; 
        des syst&egrave;mes. Les th&eacute;ories unifi&eacute;es des particules 
        postulent qu'aux tr&egrave;s hautes &eacute;nergies, l'ensemble des particules 
        sont sym&eacute;triques et unifi&eacute;es. La d&eacute;gradation entropique 
        produit donc naturellement des brisures de sym&eacute;tries, afin de permettre 
        la diversit&eacute; verticale.</font></p>
      <p><font size="3" face="Times New Roman, Times, serif"><b>Evolution complexe 
        : l'organisation &eacute;merge de la diversit&eacute;</b>. <i>Un investisseur 
        ou un inventeur rassemble et organise des comp&eacute;tences, des outils, 
        (diversit&eacute;) pour produire de nouveaux objets, de nouveaux services. 
        Le b&eacute;n&eacute;fice sera la plus-value de son capital ou de son 
        id&eacute;e alors que chaque &eacute;l&eacute;ments, plus performant car 
        &eacute;tant dans un environnement plus favorable, sera mieux r&eacute;mun&eacute;r&eacute;. 
        Un individu qui a des capacit&eacute;s politiques va imposer ses id&eacute;es 
        par un discours persuasif, donc d&eacute;sorganiser localement les &eacute;l&eacute;ments 
        (nouvelles id&eacute;es, nouvelles habitudes...) pour organiser globalement 
        les diff&eacute;rents &eacute;l&eacute;ments de la soci&eacute;t&eacute; 
        qu'il dirige. Un agriculteur va organiser l'environnement biologique de 
        mani&egrave;re &agrave; ce qu'il &eacute;volue dans un sens qui lui est 
        favorable et qui produise ce qui a de la valeur sociale. </i></font></p>
      <p><font size="3" face="Times New Roman, Times, serif"><b>Evolution entropique 
        : l'organisation &eacute;merge du Lien</b>.<i> Lorsqu'un groupe social 
        est tr&egrave;s coh&eacute;rent, et soumis &agrave; de fortes contraintes, 
        il peut renverser le pouvoir en place. Une r&eacute;volution populaire 
        arrive lorsque la hi&eacute;rarchie est trop forte et impose trop de contraintes. 
        Cependant, le pouvoir acquis sur la base d'un lien forte, ne va pas produire 
        une meilleure organisation de la diversit&eacute;, mais elle va redistribuer 
        les positions hi&eacute;rarchiques en fonction d'un autre syst&egrave;me 
        de valeur non pas bas&eacute; sur les performances fonctionnelles, mais 
        sur une appartenance sociale. </i></font></p>
      <p><font face="Times New Roman, Times, serif"><b><font size="4">Lien</font></b></font></p>
      <p><font size="3" face="Times New Roman, Times, serif">Pour qu'un &eacute;l&eacute;ment 
        valorise un capital de lien, c'est-&agrave;-dire des relations sociales 
        fortes, des amis, un capital de confiance, pour qu'il tire un profit hi&eacute;rarchique 
        de ce capital, il doit produire une rupture avec les &eacute;l&eacute;ments 
        qui ne sont pas li&eacute;s &agrave; lui. Le lien est coupl&eacute; &agrave; 
        la rupture. On ne peut pas lier quelque chose sans rompre avec autre chose. 
        Produire des amis c'est marginaliser des non-amis. Partager une croyance, 
        c'est rejeter d'autres croyances. </font></p>
      <p><font size="3" face="Times New Roman, Times, serif">Le lien social peut 
        &ecirc;tre centr&eacute; sur des identit&eacute;s culturelles et sur des 
        identit&eacute;s hi&eacute;rarchiques. Le lien social &agrave; certes 
        un rôle de ciment vertical dans la soci&eacute;t&eacute;, mais il a en 
        priorit&eacute; un rôle de ciment horizontal. Le lien social est plus 
        fort sur de m&ecirc;mes niveaux hi&eacute;rarchiques, car la forme d'interaction 
        port&eacute;e par le lien est le partage qui se fait horizontalement (verticalement, 
        il s'agit de redistribution qui a un rôle &eacute;ducatifs, donc de transfert 
        de valeurs identitaires) Le lien &eacute;merge lorsque les contraintes 
        de l'environnement p&egrave;sent sur des syst&egrave;mes ou sur des individus. 
        Ces contraintes peuvent &ecirc;tre d'ordre &eacute;cologiques, climatiques, 
        physiques ou sociales (oppression des classes sup&eacute;rieures). Elles 
        proviennent toujours d'un niveau hi&eacute;rarchique que l'on ne ma&icirc;trise 
        pas, donc qui nous domine. Se lier est ainsi une r&eacute;ponse aux contraintes 
        hi&eacute;rarchiques. </font></p>
      <p><font size="3" face="Times New Roman, Times, serif">Plus la hi&eacute;rarchie 
        est forte plus le lien social &eacute;merge au sein du syst&egrave;me. 
        Un &eacute;l&eacute;ment peut donc valoriser son capital de lien d'autant 
        plus que la hi&eacute;rarchie est forte dans l'environnement. Le lien 
        est ainsi une r&eacute;ponse &agrave; la hi&eacute;rarchie, un contre-pouvoir 
        &agrave; la domination sociale. Lorsque le lien se focalise sur la base 
        de diff&eacute;rentes identit&eacute;s (sens anti-horaire sur le sch&eacute;ma, 
        donc non complexe), elle se met en opposition avec la diversit&eacute; 
        identitaire. Au lieu d'int&eacute;grer la diversit&eacute; comme le fait 
        les interactions hi&eacute;rarchiques, elle s'y oppose. Elle risque de 
        conduire &agrave; une hi&eacute;rarchie identitaire totalitaire, qui perd 
        son potentiel de diversit&eacute;. Le lien doit &ecirc;tre ainsi un contre-pouvoir 
        &agrave; la diversit&eacute; verticale (hi&eacute;rarchique) et non &agrave; 
        la diversit&eacute; horizontale. </font></p>
      <p><font size="3" face="Times New Roman, Times, serif">Le lien doit int&eacute;grer 
        une diversit&eacute; verticale, et non pas relier des &eacute;l&eacute;ments 
        identiques. En r&eacute;alit&eacute;, il lie des &eacute;l&eacute;ments 
        selon des identit&eacute;s, dans le but d'int&eacute;grer une diversit&eacute;. 
        Les &eacute;l&eacute;ments ont une partie d'identit&eacute; avec le syst&egrave;mes, 
        avec les autres &eacute;l&eacute;ments et une partie diff&eacute;rente. 
        Le lien centr&eacute; sur la partie identique int&egrave;gre les &eacute;l&eacute;ments 
        diff&eacute;rents hi&eacute;rarchiquement. Lorsque le lien proc&egrave;de 
        d'une d&eacute;marche identitaire, elle va engendrer une hi&eacute;rarchie 
        non plus sur la base de l'efficacit&eacute; &agrave; r&eacute;soudre des 
        contraintes par la complexit&eacute;, mais sur la base de la dynamique 
        entropique homog&eacute;n&eacute;isante. L'objectif dans cette dynamique 
        homog&eacute;n&eacute;isante n'est pas d'int&eacute;grer des &eacute;l&eacute;ments 
        diff&eacute;rents, mais d'int&eacute;grer des &eacute;l&eacute;ments identiques. 
        Le lien doit &ecirc;tre un contre-pouvoir aux contraintes hi&eacute;rarchiques 
        non pas &agrave; l'identit&eacute; (racisme). </font></p>
      <p><font size="3" face="Times New Roman, Times, serif">Le lien produit une 
        h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute; temporelle, car les &eacute;l&eacute;ments 
        ont la capacit&eacute; de varier dans le temps leur hi&eacute;rarchie, 
        en raison de la dynamique du don et du contre don, de mani&egrave;re &agrave; 
        ce que la somme soit nulle sur le long terme. Cette h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute; 
        r&eacute;sulte d'une recomposition des &eacute;l&eacute;ments entre eux. 
        Ils se lient selon leur identit&eacute; et non pas selon leurs diff&eacute;rences 
        compl&eacute;mentaires comme dans la phase D. </font></p>
      <p><font size="3" face="Times New Roman, Times, serif"><b>Evolution complexe 
        : Le lien &eacute;merge de la hi&eacute;rarchie</b>. <i>L'&eacute;mergence 
        des syndicats se fait sous la contrainte hi&eacute;rarchique sociale. 
        En Afrique le manque de ressources (contraintes de l'environnement biophysique) 
        produit le lien social.</i> </font></p>
      <p><font size="3" face="Times New Roman, Times, serif"><b>Evolution entropique 
        : Le lien &eacute;merge de l'identit&eacute;</b>. <i>Les mouvements racismes 
        ne luttent pas contre des contraintes hi&eacute;rarchiques, mais contre 
        des identit&eacute;s diff&eacute;rentes Les guerres de religion sont une 
        lutte centr&eacute;e sur une alt&eacute;rit&eacute; horizontale, alors 
        que les r&eacute;volutions populaires sont une lutte contre une alt&eacute;rit&eacute; 
        verticale. Les mouvements syndicaux sont un contre-pouvoir constructif 
        dans la mesure où ils cr&eacute;ent du lien social et non pas dans la 
        mesure où ils cr&eacute;ent une rupture des niveaux hi&eacute;rarchiques. 
        </i></font></p>
      <p><font face="Times New Roman, Times, serif"><b><font size="4">Identit&eacute;</font></b></font></p>
      <p><font size="3" face="Times New Roman, Times, serif">Pour qu'un &eacute;l&eacute;ment 
        valorise une identit&eacute;, c'est-&agrave;-dire, une croyance, un produit, 
        une connaissance, une forte motivation, pour qu'il produise, qu'il donne 
        cette identit&eacute;, cet objectif &agrave; son environnement, il doit 
        consommer l'identit&eacute; de l'environnement. Consommer signifie, int&eacute;grer 
        l'identit&eacute; des autres, la transformer pour produire sa propre identit&eacute; 
        (processus de production), son propre produit. Il faut utiliser l'identit&eacute; 
        des autres pour produire la sienne. L'identit&eacute; &eacute;merge du 
        lien. C'est d'une forte contrainte qu'appara&icirc;t une forte coh&eacute;sion, 
        et c'est d'une forte coh&eacute;sion qu'&eacute;merge la production de 
        sa propre identit&eacute;, la capacit&eacute; de se reproduire, de produire 
        sa propre vie. Valoriser l'identit&eacute; d'un &eacute;l&eacute;ment 
        aura d'autant plus de r&eacute;sultat que l'environnement est fortement 
        coh&eacute;rent, fortement li&eacute;. </font></p>
      <p><font size="3" face="Times New Roman, Times, serif">Lorsque l'identit&eacute; 
        se d&eacute;veloppe dans un environnement tr&egrave;s diff&eacute;renci&eacute;, 
        elle va se focaliser sur des caract&egrave;res fonctionnels et produire 
        des corporation ou des cartels. L'identit&eacute; doit se faire en rapport 
        avec des objectifs communs constructif ayant des capacit&eacute;s &eacute;mergentes 
        et complexes et non pas en construisant une identit&eacute; fonctionnelle 
        dans le but de construire des monopoles. L'identit&eacute;, pour &ecirc;tre 
        le r&eacute;sultat d'une dynamique complexe doit &ecirc;tre le est le 
        r&eacute;sultat d'objectif commun et non pas de simples int&eacute;r&ecirc;ts 
        momentan&eacute;ment semblables. La concurrence doit appara&icirc;tre 
        entre diff&eacute;rentes solutions pour r&eacute;soudre des contraintes 
        et non pas entre diff&eacute;rentes fonctions qui sans &ecirc;tre int&eacute;gr&eacute;e 
        dans une dynamique syst&eacute;mique ne peuvent produire de complexit&eacute;. 
        </font></p>
      <p><font size="3" face="Times New Roman, Times, serif">L'apparition d'une 
        identit&eacute; sp&eacute;cifique et commune &agrave; tous les &eacute;l&eacute;ments, 
        permet de consid&eacute;rer la somme de ces &eacute;l&eacute;ments comme 
        un nouveau syst&egrave;me &agrave; part enti&egrave;re. Elle permet de 
        construire une homog&eacute;n&eacute;it&eacute; spatiale car les &eacute;l&eacute;ments 
        ne peuvent plus &ecirc;tre consid&eacute;r&eacute;s ind&eacute;pendamment 
        du tout. </font></p>
      <p><font size="3" face="Times New Roman, Times, serif"><b>Evolution complexe 
        : L'identit&eacute; &eacute;merge du lien</b> <i>Une saine concurrence 
        se r&eacute;alise sur la base de la capacit&eacute; &agrave; produire 
        des objets et des services complexes capable de diminuer les contraintes 
        de l'environnement et non pas entre des corporations de m&eacute;tiers 
        qui cherche artificiellement &agrave; acqu&eacute;rir un statut hi&eacute;rarchique 
        sup&eacute;rieur. Un nouveau produit ou un nouveau service se r&eacute;alise 
        par l'assemblage (lien) d'&eacute;l&eacute;ments de base, dans un but 
        sp&eacute;cifique (utilit&eacute;, identit&eacute;). </i></font></p>
      <p><font size="3" face="Times New Roman, Times, serif"><b>Evolution entropique 
        : l'identit&eacute; &eacute;merge de la diversit&eacute;</b>. <i>La corporation 
        des &eacute;lectriciens (identit&eacute; fonctionnelle) peut imposer des 
        prix sur le march&eacute; de l'installation &eacute;lectrique (Gen&egrave;ve 
        1985) et donc d&eacute;connecter les prix des prestations. Le monopole 
        radical que l'&eacute;tat assure aux architectes, aux notaires, avocats 
        et m&eacute;decins proc&egrave;de d'une d&eacute;marche normative qui 
        produit une identit&eacute; fonctionnelle dans un environnement tr&egrave;s 
        diversifi&eacute;. </i></font></p></div>
<div id="Layer30" style="position: absolute; left: 8px; top: 11033px; width: 655px; height: 20px; z-index: 30"><font face="Times New Roman, Times, serif"><b><font color="#FF3333" size="4">Dyna<a name="dvpcpl37"></a>mique 
      g&eacute;n&eacute;rale </font></b></font></div>
<div id="Layer31" style="position: absolute; left: 8px; top: 11063px; width: 655px; height: 57px; z-index: 31"><font size="3" face="Times New Roman, Times, serif">Les 
      relations entre les flux et les capitaux, d&eacute;crites sur les figures 
      pr&eacute;c&eacute;dentes, correspondent &agrave; des relations g&eacute;n&eacute;rales. 
      Cette typologie de relation permet de cr&eacute;er des boucles de r&eacute;troaction 
      positives qui renforce, entre deux phases la construction des capitaux.</font></div>
<div id="Layer32" style="position: absolute; left: 8px; top: 11120px; width: 709px; height: 571px; z-index: 32"><font face="Times New Roman, Times, serif"><img src="fig016.gif" width="709" height="571"></font></div>
<div id="Layer33" style="position: absolute; left: 8px; top: 11733px; width: 655px; height: 266px; z-index: 33"><p><font size="3" face="Times New Roman, Times, serif">Nous observons que 
        le capital interne d&eacute;veloppe, &agrave; travers les flux externes 
        sortant, le capital externe de la phase suivante. Cette dynamique fait 
        &eacute;voluer les phases dans le sens des aiguilles d'une montre (de 
        gauche &agrave; droite) donc, comme nous l'avons d&eacute;finit auparavant, 
        dans le sens de la complexification en externalisant les charges entropiques. 
        Pour cr&eacute;er une boucle de r&eacute;troaction, le capital externe 
        interagit sur le capital interne de la phase pr&eacute;c&eacute;dente 
        au moyen des flux internes et fait ainsi &eacute;voluer en interne le 
        syst&egrave;me dans le sens d'une augmentation d'entropie, puisque, nous 
        avons vu que la complexification (sens des aiguilles d'une montre) est 
        toujours coupl&eacute;e &agrave; une augmentation d'entropie (sens anti-horaire). 
        Le capital interne d'une phase stimule le capital externe de la phase 
        suivante et inversement. Le capital interne produit une augmentation d'entropie 
        dans l'environnement en complexifiant le syst&egrave;me. Le capital externe 
        (capital interne de l'environnement) complexifie l'environnement en consommant 
        l'entropie interne du syst&egrave;me puisqu'il &eacute;volue dans le sens 
        anti-horaire. Nous avons vu que les syst&egrave;mes cherchent &agrave; 
        externaliser leurs charges entropiques pour construire la complexit&eacute; 
        du syst&egrave;me. Nous voyons dans ce sch&eacute;ma qu'&agrave; son tour, 
        l'environnement se complexifie en externalisant ses charges entropiques 
        dans les syst&egrave;mes qu'il int&egrave;gre. Un syst&egrave;me cherche 
        donc &agrave; externalises ses charges dans un environnement qui le contrôle 
        et dans des syst&egrave;mes qu'il contrôle.</font></p></div>
<div id="Layer34" style="position: absolute; left: 50px; top: 12037px; width: 562px; height: 250px; z-index: 34"><font face="Times New Roman, Times, serif"><img src="fig017.gif" width="562" height="250"></font></div>
<div id="Layer35" style="position: absolute; left: 8px; top: 12342px; width: 655px; height: 418px; z-index: 35"><p><font face="Times New Roman, Times, serif"><b><font size="3">Le capital 
        externe d'un syst&egrave;me est &eacute;gal au capital interne de l'environnement</font></b><font size="3"> 
        (syst&egrave;me qui l'englobe). Nous pouvons ainsi d&eacute;finir des 
        boucles de r&eacute;troactions qui relient les syst&egrave;mes imbriqu&eacute;s 
        les uns dans les autres. La mondialisation proc&egrave;de de cette dynamique 
        de complexification. </font></font></p>
      <p><font size="3" face="Times New Roman, Times, serif">La r&eacute;alit&eacute; 
        est plus diversifi&eacute;e, car si les flux produisent des capitaux sp&eacute;cifiques, 
        les capitaux peuvent produirent plusieurs types de flux en fonction des 
        caract&eacute;ristiques de l'environnement. Il peut en r&eacute;sulter 
        l'apparition de <b>boucles de r&eacute;troaction n&eacute;gatives ou des 
        boucles positives </b>faisant &eacute;voluer les syst&egrave;mes vers 
        une d&eacute;gradation entropique rapide, non associ&eacute;e &agrave; 
        la complexification du syst&egrave;me ou de l'environnement. La d&eacute;termination 
        de ces relations et des logiques &eacute;volutives qu'elles engendrent 
        est un outil politique qui permet de planifier le d&eacute;veloppement 
        des syst&egrave;mes. </font></p>
      <p><font size="3" face="Times New Roman, Times, serif">La nature est form&eacute;e 
        d'une diversit&eacute; d'&eacute;l&eacute;ments dans un environnement 
        h&eacute;t&eacute;rog&egrave;ne (1). Cet environnement, en raison du principe 
        entropique, a tendance &agrave; devenir plus homog&egrave;ne (&eacute;rosion 
        complexe). Les &eacute;l&eacute;ments s'adaptent &agrave; cet environnement 
        (2) et prennent une identit&eacute; qui minimise les contraintes avec 
        l'environnement. Pour changer d'identit&eacute;, il faut vaincre une barri&egrave;re 
        d'&eacute;nergie. Cette barri&egrave;re d'&eacute;nergie correspond aux 
        flux &eacute;ducatifs qu'un &eacute;l&eacute;ment re&ccedil;oit puis redonne 
        plus tard. C'est aussi le principe de la catalyse. L'&eacute;l&eacute;ment 
        s'orient ainsi vers un bassin d'attraction stable. Plusieurs bassins d'attraction 
        existent pour minimiser les contraintes et l'&eacute;l&eacute;ment &eacute;voluera 
        dans le bassin &eacute;ducatif de l'identit&eacute; de celui qui a fourni 
        le flux &eacute;ducatif, donc la barri&egrave;re d'&eacute;nergie pour 
        atteindre le bassin. Il r&eacute;sulte de cette &eacute;volution une homog&eacute;n&eacute;isation 
        spatiale puisque les &eacute;l&eacute;ments deviennent identiques, c'est-&agrave;-dire 
        acquiert une identit&eacute; commune. La transformation identitaire fait 
        perdre un degr&eacute; de libert&eacute; spatial puisque les &eacute;l&eacute;ments 
        sont prisonniers d'un bassin d'attraction. Cette perte de libert&eacute; 
        correspond &agrave; la valeur minimum d'&eacute;nergie du bassin. </font></p></div>
<div id="Layer36" style="position: absolute; left: 8px; top: 12798px; width: 647px; height: 435px; z-index: 36"><font face="Times New Roman, Times, serif"><img src="fig018.gif" width="647" height="435"></font></div>
<div id="Layer37" style="position: absolute; left: 8px; top: 13271px; width: 655px; height: 798px; z-index: 37"><p><font size="3" face="Times New Roman, Times, serif">Bien que la forme 
        des &eacute;l&eacute;ments, symbolisant l'identit&eacute;, soit identique 
        et homog&egrave;ne, ils peuvent se d&eacute;placer dans le champ de contraintes 
        que constitue l'environnement. Ce champ &eacute;tant variable, les &eacute;l&eacute;ments 
        peuvent se modifier au cours du temps en fonction des contraintes de l'environnement. 
        La diff&eacute;renciation (3) appara&icirc;t ainsi lorsque l'on diminue 
        le mouvement de ces &eacute;l&eacute;ments (on diminue l'&eacute;nergie 
        cin&eacute;tique dans la phase de diff&eacute;renciation alors que l'on 
        diminue l'&eacute;nergie potentielle dans la phase de reproduction) et 
        qu'on les confine dans une r&eacute;gion de l'environnement. L'&eacute;l&eacute;ment 
        perd un degr&eacute; de libert&eacute; puisqu'il se sp&eacute;cialise 
        dans la r&eacute;solution des contraintes locales de l'environnement. 
        Il y a une homog&eacute;n&eacute;isation temporelle puisque les &eacute;l&eacute;ments 
        diminuent leur variabilit&eacute; dans le temps (La m&ecirc;me personne 
        peut cultiver le bl&eacute; un jour, le moudre le suivant et faire du 
        pain le lendemain, ou l'agriculteur vend le bl&eacute; au meunier qui 
        le vend au boulanger). Pour permettre de rejoindre le bassin d'attraction 
        qui constitue une zone de minimum d'&eacute;nergie, il faut &eacute;changer 
        ses ressources. L'activit&eacute; d'&eacute;change constitue la barri&egrave;re 
        d'&eacute;nergie &agrave; franchir pour atteindre une performance syst&eacute;mique 
        sup&eacute;rieur, c'est-&agrave;-dire un niveau d'&eacute;nergie plus 
        bas. Puisque les &eacute;l&eacute;ments sont confin&eacute;s dans un espace 
        sp&eacute;cifique de contraintes, il doit &eacute;changer pour avoir acc&egrave;s 
        &agrave; d'autres espaces de l'environnement. </font></p>
      <p><font size="3" face="Times New Roman, Times, serif">La dynamique de ces 
        deux premi&egrave;res phases consiste &agrave; <b>modifier les &eacute;l&eacute;ments 
        pour r&eacute;soudre les contraintes de l'environnement</b>. Le passage 
        &agrave; une dynamique structurante (organisation, hi&eacute;rarchie) 
        inverse cette dynamique. Le syst&egrave;me &eacute;mergeant produit des 
        contraintes sur l'environnement de sorte que c'est l'<b>environnement 
        qui s'adapte au syst&egrave;me</b>. L'environnement se modifie (le syst&egrave;me 
        le modifie) de mani&egrave;re &agrave; minimiser les contraintes. On ne 
        consid&egrave;re plus un &eacute;l&eacute;ment dans un champ de contrainte 
        constitu&eacute; par l'environnement, mais un environnement dans un champ 
        de contraintes produit par le syst&egrave;me. La structuration du syst&egrave;me 
        produit une h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute; spatiale. 
        Le rapport de force entre l'environnement et les &eacute;l&eacute;ments 
        s'inverse car la structure permet de concentrer l'&eacute;nergie dans 
        le syst&egrave;me. L'&eacute;nergie de l'ensemble des &eacute;l&eacute;ments, 
        s'oppose &agrave; celui de l'environnement. Un environnement local interne 
        au syst&egrave;me &eacute;merge permettant d'assumer les contraintes de 
        l'environnement en cascade. Les &eacute;l&eacute;ments produisent leur 
        propre environnement, car ils se prot&egrave;gent mutuellement, ce qui 
        permet de diff&eacute;rencier des niveaux de contraintes (diff&eacute;renciation 
        verticale). Le degr&eacute; de libert&eacute; de l'environnement diminue 
        ce qui permet un niveau d'&eacute;nergie plus bas, caract&eacute;ris&eacute; 
        par un bassin d'attraction. Les flux hi&eacute;rarchiques, qui traduisent 
        les reports des contraintes, constituent la barri&egrave;re d'&eacute;nergie 
        &agrave; franchir pour atteindre une organisation structur&eacute;e, pour 
        produire la structure. Plusieurs structures existent (chaque parti politique 
        &agrave; un bassin d'attraction), ayant des niveaux d'&eacute;nergie plus 
        ou moins bas (performance de la structure &agrave; minimiser les contraintes) 
        et des barri&egrave;res d'&eacute;nergie (co&ucirc;ts de l'organisation) 
        plus ou moins importantes. </font></p>
      <p><font size="3" face="Times New Roman, Times, serif">L'h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute; 
        spatiale du syst&egrave;me (phase de hi&eacute;rarchie) produit une homog&eacute;n&eacute;it&eacute; 
        de l'environnement, puisque le syst&egrave;me &agrave; la capacit&eacute; 
        de modifier son environnement. Pouss&eacute;e &agrave; la limite, cette 
        strat&eacute;gie conduit &agrave; refermer l'environnement sur le syst&egrave;me 
        puisque il a &eacute;t&eacute; fa&ccedil;onn&eacute; par lui et qu'il 
        a acquis une forte homog&eacute;n&eacute;it&eacute;. Il se cr&eacute;e 
        ainsi une fronti&egrave;re qui lie le syst&egrave;me &eacute;mergeant 
        (5). C'est l'&eacute;mergence d'une nouvelle unit&eacute; syst&eacute;mique 
        qui se d&eacute;finit dans un environnement plus vaste et qui impose de 
        nouvelles contraintes. Le bassin d'attraction de la phase de liaison et 
        le minimum d'&eacute;nergie aux quel il est associ&eacute; correspond 
        a la diminution d'un degr&eacute; de libert&eacute; de l'environnement 
        qui se referme sur le syst&egrave;me. La barri&egrave;re d'&eacute;nergie 
        &agrave; franchir pour atteindre ce bassin est constitu&eacute;e des flux 
        &agrave; r&eacute;ciprocit&eacute; diff&eacute;r&eacute;es (flux sociaux 
        de type don / contre don). Le changement de r&eacute;f&eacute;rence de 
        l'environnement produit une h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute; 
        temporelle puisque que la nouvelle unit&eacute; syst&eacute;mique acquiert 
        des degr&eacute;s de libert&eacute; dans un environnement nouvellement 
        d&eacute;finit. </font></p></div>
<div id="Layer38" style="position: absolute; left: 50px; top: 14107px; width: 569px; height: 261px; z-index: 38"><font face="Times New Roman, Times, serif"><img src="fig019.gif" width="569" height="261"></font></div>
<div id="Layer39" style="position: absolute; left: 8px; top: 14412px; width: 655px; height: 380px; z-index: 39"><p><font size="3" face="Times New Roman, Times, serif">D'un point de vue 
        &eacute;nerg&eacute;tique, la dynamique de la construction syst&eacute;mique 
        peut &ecirc;tre sch&eacute;matis&eacute;e de la mani&egrave;re suivant. 
        Les flux permettent de passer les barri&egrave;res d'&eacute;nergie qui 
        permettent de construire des capitaux puis&eacute;s dans l'environnement 
        du syst&egrave;me. La valeur des capitaux n'est pas directement li&eacute;e 
        &agrave; la valeur de production d'un outil social, mais &agrave; sa capacit&eacute; 
        &agrave; exploiter des ressources ext&eacute;rieures. </font></p>
      <p><font size="3" face="Times New Roman, Times, serif">Nous venons de justifier 
        la succession complexe des quatre phases passant de la reproduction &agrave; 
        l'identit&eacute;, &agrave; la hi&eacute;rarchie, au lien puis &agrave; 
        nouveau &agrave; la reproduction. La figure ci-dessous repr&eacute;sente 
        quatre syst&egrave;mes avec leur d&eacute;centration typiques et leur 
        dynamique complexe. </font></p>
      <p><font size="3" face="Times New Roman, Times, serif"> Une &eacute;cole 
        produit de la connaissance, une identit&eacute; commune, maximise l'acquisition 
        (R) pour engendrer de l'activit&eacute; &eacute;conomique (D) dans son 
        environnement (&eacute;l&egrave;ves). </font></p>
      <p><font size="3" face="Times New Roman, Times, serif"> Une entreprise cherche 
        &agrave; maximiser la diff&eacute;renciation (innovation, produits sp&eacute;cifique 
        &agrave; &eacute;changer,…) pour produire du b&eacute;n&eacute;fice et 
        de la hi&eacute;rarchie (H) dans son environnement (actionnaires). </font></p>
      <p><font size="3" face="Times New Roman, Times, serif">Un &eacute;tat produit 
        de l'organisation, une &eacute;chelle de valeur, une hi&eacute;rarchie 
        (H) qui engendre de la d&eacute;pendance et du lien social (L) (citoyens). 
        </font></p>
      <p><font size="3" face="Times New Roman, Times, serif">Une association, 
        un club produit du lien, de la relation sociale, maximise la relation 
        de partage (L) ce qui engendre de l'identit&eacute; (R). </font></p></div>
<div id="Layer40" style="position: absolute; left: 8px; top: 14792px; width: 616px; height: 297px; z-index: 40"><font face="Times New Roman, Times, serif"><img src="fig020.gif" width="616" height="297"></font></div>
<div id="Layer41" style="position: absolute; left: 8px; top: 15147px; width: 655px; height: 95px; z-index: 41"><p><font size="3" face="Times New Roman, Times, serif">Nous avons d&eacute;crit 
        la dynamiques des syst&egrave;mes montrant les logiques qui conduisent 
        au d&eacute;veloppement et celles qui conduisent &agrave; la d&eacute;gradation 
        syst&eacute;mique. La dynamique de naissance, de vie, puis de mort existe 
        pour les syst&egrave;mes au sein d'un niveau et pour l'ensemble des syst&egrave;mes, 
        entre les niveaux. Pour cette derni&egrave;re, nous voyons par exemple 
        que le fort d&eacute;veloppement social des humains met en danger la dynamique 
        biologique de la terre. Nous pouvons symboliser cette dynamique g&eacute;n&eacute;rale 
        de la mani&egrave;re suivante</font></p></div>
<div id="Layer42" style="position: absolute; left: 12px; top: 15242px; width: 648px; height: 470px; z-index: 42"><font face="Times New Roman, Times, serif"><img src="fig021.gif" width="648" height="470"></font></div>
</body>
</html>
