<html>
<head>
<!-- #BeginEditable "doctitle" -->
<TITLE>managment social et environnemental</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META NAME="Author" LANG="fr" CONTENT="Yves Kocher">
<META NAME="Description" CONTENT="Outils de management et de gestion des syst&egrave;mes sociaux et de l'environnement, bas&eacute; sur le concept du d&eacute;veloppement complexe (d&eacute;veloppement durable). ">
<META NAME="Keywords" LANG="fr" CONTENT="managment, d&eacute;veloppement, complexit&eacute;, entropie, auto-organisation, model, identit&eacute;, culture, &eacute;ducation, &eacute;conomie, politique, social, organisation, diff&eacute;renciation, th&eacute;orie, &eacute;volution, comptabilit&eacute;, gestion, ressource, capital, hi&eacute;rarchie, physique, biologique, psychologie, spirituel, dynamiques, chaos, ordre, d&eacute;sordre, croyance, champ, d&eacute;gradation, d&eacute;pendance, d&eacute;complexification, d&eacute;centrage, connexion, r&eacute;seau, consommation, contraintes, connaissance, confiance, coh&eacute;rence, charge, produit, d&eacute;s&eacute;quilibre, d&eacute;sorganisation, d&eacute;diff&eacute;renciation, diffusion, don, durabilit&eacute;, long, court, terme, &eacute;change, &eacute;chelle. fractal, &eacute;l&eacute;ment, &eacute;nergie, environnement, &eacute;quilibre, phase, flux, hi&eacute;rarchisation, individu, information, int&eacute;gration, interaction, liaison, local, global, niveau, production, r&eacute;ciprocit&eacute;, relation, reproduction, rupture, soci&eacute;t&eacute;, sp&eacute;cialisation, spirale, strat&eacute;gie, structure, symbole, syst&egrave;me, sym&eacute;trique, temps, valeur, vie, virtuel, bilan, compte, exploitation, complexe, lien, particules, chimie, biologie ">
<META NAME="Identifier-URL" CONTENT="http://www.microglobal.ch">
<META NAME="Reply-to" CONTENT="kairos-kcr@bluewin.ch">
<META NAME="revisit-after" CONTENT="10">
<META NAME="Publisher" CONTENT="Yves Kocher">
<META NAME="Copyright" CONTENT="©">
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#CCCCCC">
<table cellspacing="0" cellpadding="0" border="0">
  <tr> 
    <td width="12" height="28" valign="top"></td>
    <td width="830" height="28" valign="top">
      <p><font face="Times New Roman, Times, serif"><b><font size="5" color="#FF0000">En 
        quelques mots...<a name="gen1"></a></font></b></font></p>
      <p>&nbsp;</p>
    </td>
  </tr>
  <tr> 
    <td width="12" height="239" valign="top"></td>
    <td width="830" height="239" valign="top"> 
      <p align="center"><font face="Times New Roman, Times, serif"><b><font size="4">La 
        complexit&eacute; est un indicateur de d&eacute;veloppement </font></b></font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Nous 
        pr&eacute;sentons, dans les documents qui suivent, une <b>th&eacute;orie 
        g&eacute;n&eacute;rale</b> de l'&eacute;volution complexe. La <b>comptabilit&eacute; 
        complexe</b> permet de caract&eacute;riser qualitativement et quantitativement 
        la complexit&eacute; des syst&egrave;mes. Des outils tel que l'<b>analyse 
        complexe </b> ou l'<b>&eacute;valuation de la qualit&eacute;</b> &agrave; 
        travers la labelisation, sont des outils permettant la prise de d&eacute;cision 
        pour une &eacute;volution durable de l'ensemble des syst&egrave;mes physiques, 
        biologiques et sociaux. </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Vous 
        pouvez mandater le bureau Microglobal pour tout types d'&eacute;tudes, 
        de bilans, d'analyses ou d'&eacute;valuations centr&eacute;es sur les 
        projets qui vous concernent et &agrave; travers le concept du d&eacute;veloppement 
        complexe. Vous pouvez &eacute;galement nous contacter pour des formations, 
        des pr&eacute;sentations, des conf&eacute;rences dans le but de pr&eacute;senter 
        la th&eacute;orie g&eacute;n&eacute;rale et les applications qui en d&eacute;coulent.</font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Vous 
        pouvez faire labelliser vos produits et votre entreprise afin de mettre 
        en valeur votre capacit&eacute; interne et externe de d&eacute;veloppement 
        &agrave; long terme. Vous pouvez acqu&eacute;rir de jeux de soci&eacute;t&eacute;, 
        ainsi que des programmes informatiques permettant de simuler des situations, 
        afin de vous aider dans la prise de d&eacute;cision pour un d&eacute;veloppement 
        durable. </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Pour 
        toute informations contacter: <b>Yves Kocher, Vers l'Eglise, 1627 VAULRUZ 
        - SUISSE</b> </font></p>
      <p><font size="3" face="Times New Roman, Times, serif">ou par e-mail<a href="mailto:info@microglobal.ch"> 
        info@microglobal.ch</a></font></p>
      <p>&nbsp;</p>
    </td>
  </tr>
  <tr> 
    <td width="12" height="39" valign="top"></td>
    <td width="830" height="39" valign="top"><font face="Times New Roman, Times, serif"><b><font size="5" color="#FF0000">Q<a name="gen2"></a>u'est-ce 
      que c'est ?</font></b></font></td>
  </tr>
  <tr> 
    <td width="12" height="196" valign="top"></td>
    <td width="830" height="196" valign="top"> 
      <p align="justify"><font face="Times New Roman, Times, serif"><b><font size="4">Microglobal</font></b><font size="3"> 
        est un bureau d'&eacute;tude et de recherche, qui a pour objectif la diffusion 
        et la valorisation d'un nouveau concept d'analyse:</font></font></p>
      <p align="justify"> <font size="3" face="Times New Roman, Times, serif"><b><font size="4">le 
        d&eacute;veloppement complexe</font></b>.</font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif"> 
        Ce concept int&eacute;gre de nombreuses approches et de nombreux volets 
        de la connaissance actuelle (voir int&eacute;gration du concept dans la 
        pens&eacute;e actuelle) en la structurant et en permettant une approche 
        <b>pluridisciplinaire</b>. Il a, &agrave; la fois une port&eacute;e <b>micro</b> 
        et <b>macroscopique</b>, et de ce fait est de type fractale. C'est un 
        concept <b>syst&eacute;mique</b> centr&eacute; sur le caract&egrave;re 
        complexe des syst&egrave;mes. Le concept, &agrave; travers l'analyse des 
        diff&eacute;rents types d'interactions entre les &eacute;l&eacute;ments 
        d'un syst&egrave;me, permet de caract&eacute;riser la complexit&eacute; 
        des syst&egrave;mes. En utilisant ce crit&egrave;re comme &eacute;chelle 
        de valeur pour caract&eacute;riser le d&eacute;veloppement, le concept 
        donne des &eacute;l&eacute;ments de connaissance pour les prises de d&eacute;cisions. 
        </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Le 
        d&eacute;veloppement complexe est un <b>d&eacute;veloppement durable</b>, 
        car plus un syst&egrave;me est complexe, plus sa survie &agrave; long 
        terme est assur&eacute;e. La complexit&eacute; d'un syst&egrave;me n'est 
        d&eacute;pendante ni de son identit&eacute;, ni de son &eacute;chelle 
        des valeurs. La complexit&eacute; est d&eacute;finie sur un plan <b>physique, 
        biologique</b> et <b>social</b>. </font></p>
      <p align="justify">&nbsp; </p>
    </td>
  </tr>
  <tr> 
    <td width="12" height="29" valign="top"></td>
    <td width="830" height="29" valign="top"><font face="Times New Roman, Times, serif"><b><font color="#FF0000" size="5">Q<a name="gen3"></a>uelle 
      utilit&eacute; ?</font></b></font></td>
  </tr>
  <tr> 
    <td width="12" height="610" valign="top"></td>
    <td width="830" height="610" valign="top"> 
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Dans 
        sa qu&ecirc;te de connaissance, l'homme cherche &agrave; comprendre les 
        &eacute;v&eacute;nements du pass&eacute;, dans le but de pr&eacute;voir 
        ceux du future. Cette d&eacute;marche consiste &agrave; trouver un m&eacute;canisme 
        logique et reproductible qui sous tend les &eacute;v&eacute;nements observ&eacute;s, 
        et auxquels, ils peuvent &ecirc;tre symboliquement r&eacute;duits. Si 
        l'objectif primaire est la <b>pr&eacute;vision des &eacute;v&eacute;nements</b>, 
        dans le but de s'y adapter, un objectif plus g&eacute;n&eacute;ral consiste 
        &agrave;<b> modifier le cours des &eacute;v&eacute;nements</b> afin d'asservir 
        les &eacute;v&eacute;nements &agrave; nos besoins. Soit l'on s'adapte 
        aux contraintes de l'environnement (physique, biologique, social), soit 
        on adapte l'environnement &agrave; nos contraintes. </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">L'objectif 
        final de chaque syst&egrave;mes est d<b>'assurer sa survie</b> et sa p&eacute;rennit&eacute;. 
        Pour cela, les syst&egrave;mes, en fonction de leurs environnements et 
        de leurs capitaux, d&eacute;finissent des<b> objectifs primaires, secondaires</b> 
        ou de classe inf&eacute;rieurs (produire un bien, apprendre un m&eacute;tier, 
        gagner de l'argent,...). Ces objectifs portent l'emprunte des valeurs 
        sociales du syst&egrave;me et de son environnement, car les flux qui assurent 
        la dynamique des syst&egrave;mes, donc la vie des syst&egrave;mes, v&eacute;hiculent 
        des valeurs culturelles. Le passage des objectifs de type identitaire 
        &agrave; l'objectif final, se d&eacute;roule souvent de mani&egrave;re 
        intuitive car la r&eacute;flexion logique trouve sa limite lorsque les 
        syst&egrave;mes complexes &eacute;voluent entre la chaoticit&eacute; ou 
        l'al&eacute;atoire, et ce qui est ordonn&eacute; et d&eacute;finit. </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Le 
        concept du <b>d&eacute;veloppement complexe</b>, est centr&eacute; sur 
        l'objectif tr&egrave;s g&eacute;n&eacute;ral de survie et de d&eacute;veloppement 
        syst&eacute;mique. Cet objectif est toujours implicitement pr&eacute;d&eacute;finis 
        et permet donc de mesurer la capacit&eacute; de survie et de croissance 
        d'un syst&egrave;me ou d'un groupe de syst&egrave;mes. Avec ce concept, 
        on peut, au moyen de la comptabilit&eacute; complexe et des analyses qui 
        lui sont associ&eacute;es, chercher &agrave; d&eacute;finir si des choix 
        sp&eacute;cifiques conduisent les syst&egrave;mes vers des &eacute;tats 
        de plus grande ou de plus faible complexit&eacute;, sachant que la complexification 
        d'un syst&egrave;mes est toujours coupl&eacute;e &agrave; la croissance 
        entropique de son environnement (d&eacute;complexification). Inversement, 
        sachant que l'on recherche &agrave; complexifier un syst&egrave;me, donc 
        &agrave; le d&eacute;velopper, on peut d&eacute;terminer dans quels sens 
        faire &eacute;voluer les valeurs sociales, les identit&eacute;s, les sp&eacute;cialit&eacute;s 
        (horizontales), les fonctions (verticales),les domaines d'activit&eacute;s, 
        etc. </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Les 
        syst&egrave;mes sont structur&eacute;s en niveaux (physique, biologique, 
        social,...) en fonction de la dimension spatiale (2d, 3d,4d,...) que l'&eacute;mergence 
        syst&eacute;mique produit. Sur un m&ecirc;me niveau, il existe des micro 
        et des macro syst&egrave;mes imbriqu&eacute;s les uns dans les autres. 
        L'ensemble de cette construction est en interaction dynamique et en permanent 
        d&eacute;s&eacute;quilibre. L'analyse complexe permet de caract&eacute;riser 
        ces d&eacute;s&eacute;quilibres et de d&eacute;finir l'impact des syst&egrave;mes 
        les uns sur les autres. On peut ainsi <b>comparer la viabilit&eacute; 
        &agrave; long terme des syst&egrave;mes</b> (impact physique, impact biologique 
        ou &eacute;cologique, impact social et impact psychologique) en relation 
        avec diff&eacute;rentes options possibles. Les <b>simulations informatiques</b> 
        sont des outils pr&eacute;cieux qui permettant d'anticiper virtuellement 
        l'&eacute;volution complexe.</font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">L'ensemble 
        des outils d'analyse construit autour du concept du d&eacute;veloppement 
        complexe sont des<b> outils d'aide &agrave; la d&eacute;cision</b> et 
        des <b>outils de planification</b>. Rappelons cependant que les syst&egrave;mes 
        sont en permanente <b>concurrence</b> les uns avec les autres. Les choix 
        &eacute;volutifs sont ainsi motiv&eacute;s par la recherche de la domination 
        &agrave; travers l'accumulation de capital social, biologique ou physique 
        pour un d&eacute;veloppement &agrave; court terme (centr&eacute; sur les 
        valeurs sociales actuelles), et du capital (capital complexe) pour le 
        d&eacute;veloppement &agrave; long terme. Ces deux types de capitaux sont 
        en opposition. Les choix &eacute;volutifs sont &eacute;galement conditionn&eacute;s 
        par les contraintes des syst&egrave;mes inf&eacute;rieurs (constituant 
        les ressources des syst&egrave;mes sup&eacute;rieurs) et par ceux des 
        syst&egrave;mes sup&eacute;rieurs. </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">In&eacute;luctablement, 
        les syst&egrave;mes sociaux, comme les syst&egrave;mes biologiques ou 
        physiques &eacute;voluent vers une complexit&eacute; croissante (minimisation 
        des contraintes temporelles). Les syst&egrave;mes sociaux n'&eacute;chappent 
        pas &agrave; cette r&egrave;gle naturelle. En revanche, les individus, 
        comme tout &eacute;l&eacute;ments des syst&egrave;mes, poss&egrave;dent 
        la libert&eacute; de choisir les valeurs sociales et leurs identit&eacute;s, 
        car ils constituent les &eacute;l&eacute;ments d'un niveau syst&eacute;mique 
        inf&eacute;rieure. Naturellement, ces choix, qui d&eacute;terminent le 
        type d'interaction et donc la complexit&eacute;, sont statistiquement 
        orient&eacute;s vers la complexification. On observe cependant que l'&eacute;volution 
        social passe par des p&eacute;riode de rupture (guerre, famines, maladie,...) 
        qui sont momentan&eacute;ment tr&egrave;s simplificatrices et d&eacute;sorganisatrices. 
        Une bonne compr&eacute;hension des m&eacute;canismes de l'&eacute;volution 
        complexe doit permettre une &eacute;volution plus continue en &eacute;vitant 
        des rupture co&ucirc;teuse en complexit&eacute;. Nous savons cependant 
        que c'est plus souvent les ruptures sociales qui pr&eacute;c&egrave;dent 
        les changement et non les nouvelles th&eacute;ories qui peuvent tout au 
        mieux expliquer et justifier &agrave; posteriori les changements sociaux. 
        </font></p>
      <p>&nbsp;</p>
    </td>
  </tr>
  <tr> 
    <td width="12" height="30" valign="top"><b></b></td>
    <td width="830" height="30" valign="top"><font face="Times New Roman, Times, serif"><b><font size="5" color="#FF0000">P<a name="gen4"></a>our 
      qui ?</font></b></font></td>
  </tr>
  <tr> 
    <td width="12" height="600" valign="top"></td>
    <td width="830" height="600" valign="top"> 
      <p><font face="Times New Roman, Times, serif"><b><font size="3">Analyses 
        et bilan personnels</font></b></font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Chaque 
        individu peut r&eacute;aliser son bilan personnel en utilisant un cadre 
        d'analyse d&eacute;riv&eacute; du concept du d&eacute;veloppement complexe. 
        Cela permet de comprendre ses strat&eacute;gies personnelles, de d&eacute;finir 
        ses capitaux et ainsi de mieux orienter ses choix en relation avec son 
        identit&eacute;, son histoire et son environnement. Le r&eacute;sultat 
        de l'analyse produit des r&eacute;sultats concrets et vari&eacute;s tels 
        que, par exemple, le renforcement ou l'acquisition d'une nouvelle identit&eacute;, 
        la recherche et la mise en valeur de la diff&eacute;rence par rapport 
        &agrave; son environnement, l'entretien et la construction des r&eacute;seaux, 
        la maximisation des fonctions hi&eacute;rarchiques, l'int&eacute;gration 
        dans de nouveaux syst&egrave;mes ou la rupture avec d'autres, etc. </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif"><b>Projets 
        politiques et projet de d&eacute;veloppement</b></font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Les 
        administrations des &eacute;tats, des cantons ou des communes, les syndicats, 
        les ONGs, les coop&eacute;rations, etc., tous les acteurs de la vie publique 
        peuvent &eacute;valuer l'impact de leurs projets (r&eacute;alis&eacute;s 
        ou &agrave; r&eacute;aliser) &agrave; travers une analyse complexe. Cela 
        permet de d&eacute;terminer &agrave; quel niveaux (individuel, familial, 
        local, urbain, national, international,...), pour quels syst&egrave;mes 
        (entreprises, associations, administration, &eacute;cole,...), ou pour 
        quelle classe d'individus la complexit&eacute; est augment&eacute;e (capacit&eacute; 
        de d&eacute;veloppement &agrave; long terme). Nous pouvons &eacute;galement 
        d&eacute;terminer quels syst&egrave;mes en assume le co&ucirc;t entropique. 
        Ce peut &ecirc;tre l'environnement physique (impact &eacute;nergie-mati&egrave;re), 
        biologique (impact &eacute;cologique) ou social (impact social) avec leurs 
        multitudes de syst&egrave;mes imbriqu&eacute;es et interd&eacute;pendants. 
        Une analyse de type &eacute;valuation peut &ecirc;tre r&eacute;alis&eacute;e, 
        aussi bien qu'une &eacute;tude de type prospective. </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif"><b>Entreprises 
        &agrave; caract&egrave;re &eacute;conomique</b></font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Les 
        syst&egrave;mes qui ont pour objectif des productions &agrave; caract&egrave;re 
        &eacute;conomiques sont int&eacute;ress&eacute;s &agrave; conna&icirc;tre 
        leurs capacit&eacute;s de d&eacute;veloppements &agrave; long terme (pour 
        la bourse par exemple), ainsi que la capacit&eacute; de d&eacute;veloppement 
        de leur environnement comprenant aussi bien leurs clients, leurs fournisseurs 
        que l'ensemble des acteurs en deuxi&egrave;me (les clients de mes clients) 
        ou troisi&egrave;me niveaux. La lab&eacute;lisation de leurs produits, 
        &agrave; travers le label microglobal, peut &ecirc;tre un argument commercial, 
        dans la mesure o&ugrave; il assure que le produit, ainsi que les processus 
        de production, sur plusieurs niveaux d'int&eacute;gration, participent 
        &agrave; un fonctionnement durable des syst&egrave;mes physiques, biologiques 
        et sociaux. L'analyse complexe permet d'orienter les d&eacute;cisions 
        concernant le fonctionnement interne et externe de l'entreprise, c'est-&agrave;-dire 
        concernant par exemple les choix de produits, de client&egrave;les, de 
        fournisseurs, d'organisation, d'image de marque, d'employ&eacute;s, de 
        publicit&eacute;, etc..</font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif"><b>Syst&egrave;me 
        &agrave; caract&egrave;re social</b></font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Les 
        associations, les club, les groupements, les &eacute;glises, les cercles 
        d'amis, la famille, etc., produisent &agrave; la fois un fort lien dans 
        la soci&eacute;t&eacute; et des points de rupture (le non-lien). Il est 
        important de savoir sur quel valeur sociale le lien et le non lien se 
        concr&eacute;tisent pour d&eacute;terminer les points de rupture sociale. 
        Le lien est un ciment horizontal car il se d&eacute;roule sur la base 
        d'une identit&eacute; commune, et onc d'une &eacute;galit&eacute;. Il 
        lien &eacute;galement verticalement la soci&eacute;t&eacute; car il associe 
        des &eacute;l&eacute;ments de hi&eacute;rarchie diff&eacute;rente, mais 
        qui partagent une identit&eacute; commune sur laquelle ils sont &eacute;galitaire. 
        La d&eacute;termination de ce lien ou de ce non-lien permet de d&eacute;terminer 
        la coh&eacute;rence d'un syst&egrave;me social. </font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif"><b>Syst&egrave;mes 
        culturels</b></font></p>
      <p align="justify"><font size="3" face="Times New Roman, Times, serif">Les 
        &eacute;coles, les universit&eacute;s, les m&eacute;dias, les d&eacute;partements 
        publicitaires, etc., sont des syst&egrave;mes qui transmettent des valeurs 
        sociales et des identit&eacute;s. Elles orientent &agrave; long terme 
        la dynamique sociale. Les outils du d&eacute;veloppement complexe permettent 
        d'orienter le choix des valeurs et des identit&eacute;s reproduites, de 
        mani&egrave;re &agrave; construire des syst&egrave;mes sociaux individuellement 
        et globalement complexes, &eacute;voluants sans avoir &agrave; recourir 
        &agrave; un r&eacute;&eacute;quilibrage d&eacute;structurant. Il en est 
        de m&ecirc;me pour l'aide au d&eacute;veloppement, la redistribution social 
        ou les ONGs qui transmettent des mod&egrave;les de fonctionnement et des 
        valeurs sociales homog&eacute;n&eacute;isantes. Les analyses complexes 
        permettent d'adapter les transferts de valeurs en fonction des syst&egrave;mes 
        ou &eacute;l&eacute;ments receveurs (type de d&eacute;s&eacute;quilibre 
        et tpyes d'identit&eacute;s). Cela permet une action centr&eacute; sur 
        le d&eacute;veloppement durable &agrave; toutes les &eacute;chelles sociales 
        en conservant &agrave; la fois une forte diversit&eacute; sociale et une 
        forte identit&eacute; (complexit&eacute; &eacute;lev&eacute;e). </font></p>
    </td>
  </tr>
  <tr> 
    <td width="12" height="1" valign="top"><img width="12" height="1" src="transparent.gif"></td>
    <td width="830" height="1" valign="top"><img width="592" height="1" src="transparent.gif"></td>
  </tr>
</table>
</body>
</html>
