<html>
<head>
<!-- #BeginEditable "doctitle" --> 
<TITLE>managment social et environnemental</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META NAME="Author" LANG="fr" CONTENT="Yves Kocher">
<META NAME="Description" CONTENT="Outils de management et de gestion des syst&egrave;mes sociaux et de l'environnement, bas&eacute; sur le concept du d&eacute;veloppement complexe (d&eacute;veloppement durable). ">
<META NAME="Keywords" LANG="fr" CONTENT="managment, d&eacute;veloppement, complexit&eacute;, entropie, auto-organisation, model, identit&eacute;, culture, &eacute;ducation, &eacute;conomie, politique, social, organisation, diff&eacute;renciation, th&eacute;orie, &eacute;volution, comptabilit&eacute;, gestion, ressource, capital, hi&eacute;rarchie, physique, biologique, psychologie, spirituel, dynamiques, chaos, ordre, d&eacute;sordre, croyance, champ, d&eacute;gradation, d&eacute;pendance, d&eacute;complexification, d&eacute;centrage, connexion, r&eacute;seau, consommation, contraintes, connaissance, confiance, coh&eacute;rence, charge, produit, d&eacute;s&eacute;quilibre, d&eacute;sorganisation, d&eacute;diff&eacute;renciation, diffusion, don, durabilit&eacute;, long, court, terme, &eacute;change, &eacute;chelle. fractal, &eacute;l&eacute;ment, &eacute;nergie, environnement, &eacute;quilibre, phase, flux, hi&eacute;rarchisation, individu, information, int&eacute;gration, interaction, liaison, local, global, niveau, production, r&eacute;ciprocit&eacute;, relation, reproduction, rupture, soci&eacute;t&eacute;, sp&eacute;cialisation, spirale, strat&eacute;gie, structure, symbole, syst&egrave;me, sym&eacute;trique, temps, valeur, vie, virtuel, bilan, compte, exploitation, complexe, lien, particules, chimie, biologie ">
<META NAME="Identifier-URL" CONTENT="http://www.microglobal.ch">
<META NAME="Reply-to" CONTENT="kairos-kcr@bluewin.ch">
<META NAME="revisit-after" CONTENT="10">
<META NAME="Publisher" CONTENT="Yves Kocher">
<META NAME="Copyright" CONTENT="©">
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#CCCCCC">
<table cellspacing="0" cellpadding="0" border="0">
  <tr> 
    <td colspan="2" valign="top"> <p align="justify">&nbsp;</p>
      <p align="center"><strong><font size="5">ECONOMIE</font></strong></p>
      <p align="justify">&nbsp;</p>
      <p align="center"><strong>LA CROISSANCE ECONOMIQUE REMISE EN CAUSE<br>
        PAR UNE NOUVELLE APPROCHE DE LA COMPLEXITE SOCIALE </strong></p>
      <p></p>
      <p align="justify">Il n&#8217;est pas un discours d&#8217;orientation politique 
        qui ne souligne la n&eacute;cessit&eacute; d&#8217;une croissance &eacute;conomique 
        pour notre pays, notre r&eacute;gion, notre ville ou notre commune. Pourtant 
        la croissance &eacute;conomique est-elle synonyme de croissance du bien 
        &ecirc;tre humain et social ? Certainement pas ! Les activit&eacute;s 
        de d&eacute;pollution, les prisons ou la guerre produisent de la croissance 
        &eacute;conomique. Pourtant, elles ne sont que le rem&egrave;de des maux 
        de notre soci&eacute;t&eacute;, centr&eacute;e justement sur ce crit&egrave;re 
        de d&eacute;veloppement. Ce cercle vicieux nous pousse dans une logique 
        qui comptabilise les charges et les produits dans la m&ecirc;me colonne, 
        celle de la croissance &eacute;conomique. </p>
      <p align="justify">La croissance &eacute;conomique qui produit le d&eacute;veloppement 
        &eacute;conomique, consiste en une sp&eacute;cialisation toujours plus 
        grande des activit&eacute;s sociales. La limite de cette sp&eacute;cialisation, 
        qui produit un b&eacute;n&eacute;fice social, est le co&ucirc;t de la 
        diffusion (commercialisation) des biens et des services. Si ces charges 
        augmentent plus vite que le b&eacute;n&eacute;fice li&eacute; &agrave; 
        la sp&eacute;cialisation, alors la performance du d&eacute;veloppement 
        d&eacute;cro&icirc;t, quand bien m&ecirc;me la croissance augmente.</p>
      <p align="justify">Il en est de m&ecirc;me en politique. L&#8217;organisation 
        que l&#8217;Etat produit pour une nation, engendre des contraintes sur 
        les citoyens. La gestion d&#8217;une entreprise produit des contraintes 
        sur les employ&eacute;s. Le b&eacute;n&eacute;fice li&eacute; &agrave; 
        l&#8217;organisation d&#8217;un syst&egrave;me doit &ecirc;tre plus important 
        que les contraintes qui d&eacute;sorganisent les &eacute;l&eacute;ments 
        de ce syst&egrave;me. Il est ais&eacute; de comprendre qu&#8217;un syst&egrave;me 
        social qui d&eacute;penserait plus de ressources &agrave; contr&ocirc;ler 
        et &agrave; sanctionner les &eacute;l&eacute;ments dissidents, qu&#8217;&agrave; 
        les organiser, est un syst&egrave;me politiquement peu d&eacute;velopp&eacute;, 
        peu performant et mal adapt&eacute;. </p>
      <p align="justify">Dans le domaine des relations sociales, les liens sont 
        associ&eacute;s &agrave; des ruptures. Les liens engendrent la d&eacute;pendance 
        et la rupture engendre l&#8217;ind&eacute;pendance. Les individus qui 
        partagent des valeurs sociales sont immanquablement en rupture avec d&#8217;autres 
        valeurs sociales. Des entreprises qui collaborent au sein d&#8217;un r&eacute;seau 
        sont en rupture avec d&#8217;autres r&eacute;seaux d&#8217;entreprises 
        concurrentes. Le d&eacute;veloppement social est d&#8217;autant plus important 
        que la plus value li&eacute;e au lien qui permet d&#8217;atteindre des 
        objectifs communs, est importante, et que les ressources affect&eacute;es 
        &agrave; entretenir des ruptures, des fronti&egrave;res et des privil&egrave;ges 
        est faible. </p>
      <p align="justify">Enfin, il faut citer le domaine de l&#8217;&eacute;ducation 
        et plus g&eacute;n&eacute;ralement de celui de la production de l&#8217;identit&eacute; 
        (objets, connaissances, savoir &ecirc;tres). La production est associ&eacute;e 
        &agrave; la consommation. Chacun sait que pour qu&#8217;un b&eacute;n&eacute;fice 
        apparaisse, la valeur de la production doit &ecirc;tre sup&eacute;rieur 
        &agrave; celle de la consommation. Cette affirmation est valable aussi 
        bien pour des biens ou des services produits de mani&egrave;re industriels, 
        que pour l&#8217;&eacute;ducation nationale ou familiale. Un syst&egrave;me 
        qui se d&eacute;veloppe produit plus de valeur qu&#8217;il n&#8217;en 
        consomme. </p>
      <p align="justify">Dans chacun de ces quatre domaines, qui correspondent 
        &agrave; quatre type bien d&eacute;finit d&#8217;interactions sociales, 
        il existe des relations entre le b&eacute;n&eacute;fice pour le syst&egrave;me 
        social consid&eacute;r&eacute;, et les charges ext&eacute;rioris&eacute;es 
        dans l&#8217;environnement social biologique ou physique. L&#8217;&eacute;tude 
        de ces diff&eacute;rentes cat&eacute;gories de charges et de b&eacute;n&eacute;fices 
        nous permet de d&eacute;terminer l&#8217;&eacute;tat de d&eacute;veloppement 
        d&#8217;un syst&egrave;me, ainsi que sa tendance &eacute;volutive. </p>
      <p align="justify">J&#8217;ai d&eacute;velopp&eacute; dans un travail de 
        recherche &agrave; l&#8217;IUED (Institut Universitaire d&#8217;Etude 
        du d&eacute;veloppement), une comptabilit&eacute; (la comptabilit&eacute; 
        complexe) qui, sur la base de la typologie des flux dans les syst&egrave;mes 
        sociaux (&eacute;ducation, &eacute;conomie, politique et relation sociale) 
        et non des &eacute;l&eacute;ments constituant le flux, permet de d&eacute;terminer 
        la structure des syst&egrave;mes et leur &eacute;tat de d&eacute;veloppement 
        &agrave; travers le crit&egrave;re de complexit&eacute;. En effet, la 
        nature &eacute;volue naturellement vers des &eacute;tats de haute complexit&eacute;. 
        Mesurer la complexit&eacute; des syst&egrave;mes est donc un crit&egrave;re 
        fiable pour d&eacute;terminer la durabilit&eacute;, puisque dans la nature, 
        les syst&egrave;mes qui perdurent sont ceux qui sont les plus durables 
        &#8230; et les plus complexe. La complexit&eacute; est &agrave; la fois 
        la capacit&eacute; &agrave; transmettre son identit&eacute;, son savoir, 
        son exp&eacute;rience (reproduction, culture), &agrave; se transformer 
        pour s&#8217;adapter (diff&eacute;renciation, &eacute;conomie), &agrave; 
        dominer son environnement pour acqu&eacute;rir des ressources (organisation, 
        hi&eacute;rarchisation, politique) et &agrave; se lier pour atteindre 
        des objectifs communs (relations sociales).</p>
      <p align="justify">Sur la base de ces crit&egrave;res, j&#8217;ai d&eacute;velopp&eacute; 
        des outils de gestion et de planification qui, utilis&eacute;s sur des 
        syst&egrave;mes sociaux (&eacute;tats, entreprises, association, ONG, 
        individus,&#8230;) ou environnementaux (biotopes,&#8230;), sont des outils 
        efficaces d&#8217;aide &agrave; la d&eacute;cision. Je propose notamment 
        un nouveau type de label et de nouveaux indices qui permettent de d&eacute;passer 
        le crit&egrave;re tr&egrave;s sp&eacute;cifique et trop souvent prioritaire 
        de croissance &eacute;conomique. </p>
      <p>&nbsp;</p>
      <p></p></td>
  </tr>
  <tr> 
    <td height="2" colspan="2" valign="top"></td>
  </tr>
</table>
</body>
</html>
