<html>
<head>
<!-- #BeginEditable "doctitle" --> 
<TITLE>managment social et environnemental</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META NAME="Author" LANG="fr" CONTENT="Yves Kocher">
<META NAME="Description" CONTENT="Outils de management et de gestion des syst&egrave;mes sociaux et de l'environnement, bas&eacute; sur le concept du d&eacute;veloppement complexe (d&eacute;veloppement durable). ">
<META NAME="Keywords" LANG="fr" CONTENT="managment, d&eacute;veloppement, complexit&eacute;, entropie, auto-organisation, model, identit&eacute;, culture, &eacute;ducation, &eacute;conomie, politique, social, organisation, diff&eacute;renciation, th&eacute;orie, &eacute;volution, comptabilit&eacute;, gestion, ressource, capital, hi&eacute;rarchie, physique, biologique, psychologie, spirituel, dynamiques, chaos, ordre, d&eacute;sordre, croyance, champ, d&eacute;gradation, d&eacute;pendance, d&eacute;complexification, d&eacute;centrage, connexion, r&eacute;seau, consommation, contraintes, connaissance, confiance, coh&eacute;rence, charge, produit, d&eacute;s&eacute;quilibre, d&eacute;sorganisation, d&eacute;diff&eacute;renciation, diffusion, don, durabilit&eacute;, long, court, terme, &eacute;change, &eacute;chelle. fractal, &eacute;l&eacute;ment, &eacute;nergie, environnement, &eacute;quilibre, phase, flux, hi&eacute;rarchisation, individu, information, int&eacute;gration, interaction, liaison, local, global, niveau, production, r&eacute;ciprocit&eacute;, relation, reproduction, rupture, soci&eacute;t&eacute;, sp&eacute;cialisation, spirale, strat&eacute;gie, structure, symbole, syst&egrave;me, sym&eacute;trique, temps, valeur, vie, virtuel, bilan, compte, exploitation, complexe, lien, particules, chimie, biologie ">
<META NAME="Identifier-URL" CONTENT="http://www.microglobal.ch">
<META NAME="Reply-to" CONTENT="kairos-kcr@bluewin.ch">
<META NAME="revisit-after" CONTENT="10">
<META NAME="Publisher" CONTENT="Yves Kocher">
<META NAME="Copyright" CONTENT="©">
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#CCCCCC">
<table cellspacing="0" cellpadding="0" border="0">
  <tr> 
    <td width="771" colspan="2" valign="top"> <p align="justify"><strong><font color="#FF0000" size="5">R&eacute;sum&eacute;</font></strong> 
      </p>
      <p align="justify"> <br>
        <strong><font size="4"><a name="ref01"></a>Physique</font></strong></p>
      <p align="justify">En <strong>physique des particules</strong>, on peut 
        caract&eacute;riser les quatre forces fondamentales, vecteur des interactions 
        par l'interm&eacute;diaire des particules &eacute;l&eacute;mentaires , 
        par la typologie des interactions. L'interaction forte, responsable des 
        liaisons des quarks au sein du noyau atomique par les gluons, est caract&eacute;ris&eacute;e 
        par une augmentation de la force en fonction de la distance des quarks. 
        L'interaction reproductive recouvre les m&ecirc;mes caract&eacute;ristiques. 
        Plus un &eacute;l&eacute;ment poss&egrave;de une identit&eacute; forte 
        dans un syst&egrave;me plus sa hi&eacute;rarchie est haute dans ce syst&egrave;me. 
        Les &eacute;l&eacute;ments qui d&eacute;vient par rapport &agrave; l'identit&eacute; 
        d'un syst&egrave;me ont une hi&eacute;rarchie plus basse. Ils sont ramen&eacute;s 
        ou maintenu dans le syst&egrave;me par des flux de type &eacute;ducatifs 
        (redistribution). La force &eacute;lectro-magn&eacute;tique responsable 
        des interactions inter-atomiques et des &eacute;lectrons sur les noyaux, 
        par l'interm&eacute;diaire des photons, est de type diff&eacute;renciation. 
        Les polarit&eacute;s oppos&eacute;es s'attirent, de sortent que le flux 
        est de type compl&eacute;mentaire. L'interaction faible, responsable de 
        la d&eacute;sint&eacute;gration b, par l'interm&eacute;diaire des bosons 
        &eacute;lectrofaibles, est de type hi&eacute;rarchique. Elle ne s'applique 
        qu'aux particules de spin gauche. L'interaction gravitationnelle, port&eacute;e 
        par des hypoth&eacute;tiques gravitons, &agrave; une port&eacute;e infinie. 
        Elle &agrave; des caract&eacute;ristiques de type liante car plus elle 
        est proche, plus la force est importante. </p>
      <p align="justify">Le <strong>principe constructal</strong> est une th&eacute;orie 
        propos&eacute;e par <a href="http://mems.egr.duke.edu/Faculty/abejan/abejan.htm" target="_blank">Adrian 
        Bejan</a>, qui a pour objet la d&eacute;finition des formes optimales 
        en relation avec les contraintes et fonctions des objets. On peut trouver 
        une br&egrave;ve description de cette th&eacute;orie et de ses applications 
        dans la revue &quot;Science et Vie&quot; novembre 2003. Le principe constructal, 
        en cherchant, non a diminuer les contraintes, mais &agrave; les r&eacute;partir 
        dans l'espace, produit une minimisation des contraintes temporelles et 
        participe ainsi &agrave; la dynamique la construction complexe d'auto-organisation. 
        Elle part du principe, non que la contrainte doive &ecirc;tre minimis&eacute;e, 
        ce qui conduit &agrave; minimiser les flux entropiques, mais que la contrainte 
        doit &ecirc;tre utilis&eacute;e, organis&eacute;e pour produire plus de 
        complexit&eacute; et de capital. </p>
      <p align="justify"><br>
        <font size="4"><strong><a name="ref02"></a>Math&eacute;matiques</strong></font></p>
      <p align="justify">La <strong>transformation du boulanger</strong>, g&eacute;n&eacute;ralisation 
        de l'application de Bernoulli, est un mod&egrave;le math&eacute;matique 
        caract&eacute;ristique de nombreux syst&egrave;mes dynamique r&eacute;els, 
        notamment parce qu'elle int&egrave;gre le chaoticit&eacute; (propri&eacute;t&eacute;s 
        : inversible, r&eacute;versible par rapport au temps, d&eacute;terministe, 
        r&eacute;currente et chaotique) . Pour effectuer la transformation, on 
        pratique un &eacute;tirement (diff&eacute;renciation : l'ordre est conserv&eacute; 
        alors que les distances sont modifi&eacute;es), un pliage (hi&eacute;rarchie 
        : l'ordre est modifi&eacute;) et un collage (liaison : l'objet redevient 
        un tout coh&eacute;rent). La phase de reproduction est assum&eacute;e 
        par le math&eacute;maticien qui utilise cette transformation.</p>
      <p align="justify"> <a href="http://www.stephenwolfram.com/" target="_blank"><strong>Stephen 
        Wolfram</strong></a>, en se basant sur des acquits scientifiques tels 
        que l'aspects discret des dimensions dans l'infiniment petit et le nombre 
        limit&eacute; de loi fondamentale (peut &ecirc;tre quatre selon Seth Llord), 
        propose de penser l'univers comme un calculateur qui, en quelques lignes 
        de programme simple, peut produire la complexit&eacute; du monde qui nous 
        entoure. <br>
        <br>
        <font size="4"><strong><a name="ref03"></a>Chimie</strong></font></p>
      <p align="justify">Les syst&egrave;mes chimiques sont tr&egrave;s complexes 
        et vari&eacute;s en raison de la grande diversit&eacute; des niveaux d'&eacute;nergie. 
        Pour simplifier, les chimistes classifient les interactions (liaisons) 
        en plusieurs cat&eacute;gories qui n'existent que pour les besoins de 
        l'analyse . L'interaction ionique est le produit du partage de charges 
        positives et n&eacute;gatives (lien et diff&eacute;renciation car chaque 
        atome reste diff&eacute;rent en raison de sa polarit&eacute;, mais est 
        li&eacute; &eacute;lectrostatiquement). La liaison covalente est le partage 
        en valeur &eacute;gale d'un &eacute;lectron pour deux atomes (lien). La 
        r&eacute;action d'oxydo-r&eacute;duction, est un transfert d'&eacute;lectron 
        (hi&eacute;rarchie). Les r&eacute;actions de catalyses active (ATP, ADP) 
        ou passive permettent la reproduction des formes chimiques moins probables 
        (reproduction). Elle cr&eacute;e un environnement favorable &agrave; l'interaction, 
        de la m&ecirc;me mani&egrave;re que l'interaction forte est expliqu&eacute;e 
        par les effets d'&eacute;crans et de camouflage, c'est-&agrave;-dire par 
        la structure de l'environnement des particules.<br>
        <br>
        <strong><font size="4"><a name="ref04"></a>Biologie</font></strong></p>
      <p align="justify">C'est certainement en biologie, que les exemples seront 
        le plus nombreux. Tout les &ecirc;tres vivants peuvent &ecirc;tre d&eacute;crit 
        par trois grands mod&egrave;les ; le mod&egrave;le phylog&eacute;n&eacute;tique 
        capacit&eacute; &agrave; &eacute;voluer (diff&eacute;renciation), le mod&egrave;le 
        ontog&eacute;n&eacute;tique, capacit&eacute; &agrave; se reproduire (reproduction) 
        et le mod&egrave;le &eacute;pig&eacute;n&eacute;tique, capacit&eacute; 
        &agrave; l'apprentissage (hi&eacute;rarchie). La notion d'&ecirc;tre vivant 
        est un mod&egrave;le syst&eacute;mique qui implique une coh&eacute;rence 
        et un lien entre les &eacute;l&eacute;ments (liaison).</p>
      <p align="justify"><strong>La mort est au coeur du vivant</strong> comme 
        le pr&eacute;sente <a href="http://www.cesil.com/leaderforchemist/articoli/inglese/ameisening/ameisening.htm" target="_blank">Jean-Claude 
        Ameisen</a> dans un article de la revue &quot;pour la science (d&eacute;cembre 
        2003). &quot;La p&eacute;rennit&eacute; d&eacute;pend d'un &eacute;quilibre 
        permanent entre les capacit&eacute;s de d&eacute;construction et de reconstruction, 
        d'auto-destruction et de renouvellement&quot;, de vie et de mort. Ainsi, 
        les syst&egrave;mes biologiques &eacute;voluent dans un fragile &eacute;quilibre 
        &agrave; la fronti&egrave;re entre ordre et d&eacute;sordre, entre vie 
        et mort. Cette fronti&egrave;re est celle qui maximise la complexit&eacute;, 
        et les ph&eacute;nom&egrave;nes chaotiques. Elle correspond &agrave; notre 
        d&eacute;finition de la complexit&eacute; qui est le produit de quatre 
        op&eacute;rateurs dont un diversifiant, qui conduit au d&eacute;sordre, 
        &agrave; la mort et un autre liant qui conduit &agrave; l'ordre et &agrave; 
        la coh&eacute;rence, &agrave; la vie. D'autre part, cet &eacute;quilibre 
        entre vie et mort est &eacute;galement un &eacute;quilibre entre ph&eacute;nom&egrave;ne 
        entropique et ph&eacute;nom&egrave;ne complexe. Le moteur de l'&eacute;volution 
        entropique &eacute;tant la minimisation des contraintes spatiales, et 
        celui de l'&eacute;volution complexe, la minimisation des contraintes 
        temporelle, il existe un &eacute;quilibre entre ces deux ph&eacute;nom&egrave;nes 
        d'optimisation, puisque le temps et l'espace sont des grandeurs d&eacute;pendantes. 
        Les syst&egrave;mes &eacute;voluent ainsi vers des minimas d'&eacute;nergie 
        tout en construisant des capitaux qui freine cette d&eacute;gradation 
        entropique de mani&egrave;re &agrave; minimiser les contraintes temporelles. 
        <br>
        <br>
        <strong><font size="4"><a name="ref05"></a>Social</font></strong></p>
      <p align="justify">Dans le domaine social, la notion de syst&egrave;mes 
        que nous utilisons ici est proche de la notion d'&quot; unit&eacute; active 
        &quot; utilis&eacute;e dans une th&eacute;orie g&eacute;n&eacute;rale 
        de l'action appliqu&eacute;e aux relations internationales et qui est 
        bas&eacute;e sur deux &eacute;l&eacute;ments fondamentaux ; la culture 
        (reproduction) et l'organisation (hi&eacute;rarchie) . <a href="http://www.hewett.norfolk.sch.uk/curric/soc/parsons/parsons.htm" target="_blank"><strong>Talcott 
        Parsons</strong></a>, dans son essai sur l'&eacute;laboration d'une th&eacute;orie 
        g&eacute;n&eacute;rale de la soci&eacute;t&eacute; avec une approche structuro-fonctionaliste, 
        a propos&eacute; quatre fonctions pour d&eacute;crire la dynamique des 
        syst&egrave;mes ; Une fonction de stabilit&eacute; normative (reproduction), 
        Une fonction d'int&eacute;gration qui coordonne les &eacute;l&eacute;ments 
        du syst&egrave;me (hi&eacute;rarchie), une fonction de poursuite des buts 
        (liaison, coh&eacute;rence) et enfin une fonction d'adaptation (diff&eacute;renciation) 
        . </p>
      <p align="justify">Andr&eacute; Comte-Sponville a d&eacute;velopp&eacute;, 
        dans son livre intitule &quot;Le capitalisme est-il moral?&quot;, un outil 
        d'analyse, un outil d'aide &agrave; la d&eacute;cision, en d&eacute;finissant 
        4 ordre d'analyse ayant chacun leur dynamique propre. Il s'agit de l'ordre 
        &eacute;conomico-technico-scientifique (ordre 1), de l'ordre juridico-politique 
        (ordre 2), de l'ordre de la moral (ordre 3) et de l'ordre de l'&eacute;thique 
        ou de l'amour (ordre 4). Ces 4 ordres correspondent aux 4 phases (Diff&eacute;renciation, 
        Hi&eacute;rarchisation, Liaison et Reproduction) du concept de d&eacute;veloppement 
        complexe. Ces ordre sont hi&eacute;rarchis&eacute;s de mani&egrave;re 
        &agrave;ce que les ordre sup&eacute;rieurs constituent une limitation, 
        une contrainte pour les ordres inf&eacute;rieurs. Compte-sponville d&eacute;finit 
        une dynamique ascendante et une dynamique descendante des ordres qui correspondent 
        &agrave; la dynamique de complexification et de croissance entropique. 
        Enfin, il analyse les probl&egrave;mes sociaux comme &eacute;tant la r&eacute;sultante 
        de confusions d'ordre. La confusion des ordres engendre le ridicule et 
        la tyranie (ridicule au pouvoir). La tyranie du sup&eacute;rieur est l'ang&eacute;lisme 
        et la tyranie de l'inf&eacute;rieur est la barbarerie. <br>
        <br>
        <font size="4"><a name="ref06"></a>Psychologie</font></p>
      <p align="justify">En psychologie, le groupe de Klein permet de rendre compte 
        de nombreuses conduites humaines.<strong> <a href="http://www.piaget.org/" target="_blank">Jean 
        Piaget</a></strong> l'utilise sous le nom de groupe INRC afin de d&eacute;finir 
        la structure mentale par les quatre transformations suivantes : I :identique 
        (reproduction), N : inverse ou n&eacute;gation (hi&eacute;rarchie), R 
        : r&eacute;ciproque (diff&eacute;renciation, &eacute;change r&eacute;ciproque), 
        C : corr&eacute;lative (lien, degr&eacute; de d&eacute;pendance, de coh&eacute;sion). 
      </p>
      <p align="justify"> <br>
        <font size="4"><strong><a name="ref07"></a>Syst&eacute;mique</strong></font></p>
      <p align="justify">En syst&eacute;mique, <strong><a href="http://csiweb2.cite-sciences.fr/derosnay/" target="_blank">Joel 
        De Rosnay</a></strong> d&eacute;crit la naissance d'une organisation complexe 
        et de sa trajectoire en spirale (p.71) qui, &agrave; chaque cycle, rajoute 
        un degr&eacute; de complexit&eacute; . Le point de d&eacute;part est une 
        population capable de se reproduire (Reproduction).Les interaction chaotiques 
        conduisent &agrave; une grande vari&eacute;t&eacute; de structures (diff&eacute;renciation). 
        Des boucles de r&eacute;troactions positives et des catalyses (autocatalyses) 
        permettent l'&eacute;tablissement de cycles se bouclant sur eux-m&ecirc;mes. 
        La compl&eacute;mentarit&eacute; des &eacute;l&eacute;ments des cycles 
        est caract&eacute;ristique de la diff&eacute;renciation (diff&eacute;renciation 
        et &eacute;change) L'autocatalyse conduit &agrave; l'autos&eacute;lection 
        des syst&egrave;mes les mieux adapt&eacute; par une brisure de sym&eacute;trie 
        fonctionnelle (hi&eacute;rarchie). Enfin, des symbioses se cr&eacute;ent 
        par co&eacute;volution avec d'autres organismes (lien). La m&eacute;morisation 
        des structures et des m&eacute;canismes reproductifs et &eacute;volutif 
        correspond &agrave; la production de son identit&eacute; et de sa capacit&eacute; 
        &agrave; l'autoreproduction. Tel est la description des phases essentielles 
        &agrave; l'&eacute;mergence de la complexit&eacute;<br>
        <br>
        <strong><font size="4"><a name="ref08"></a>Epist&eacute;mologie</font></strong></p>
      <p align="justify">La complexit&eacute; est d&eacute;finie comme &eacute;tant 
        la taille du plus petit programme permettant de calculer un syst&egrave;me. 
        La compression des informations qui accompagne toute d&eacute;marche cognitive, 
        applatit le temps, de sorte que la connaissance devient intemporelle. 
        De l'information est ainsi perdue. La somme des flux qui traversent un 
        syst&egrave;me n'est pas suffisant pour le caract&eacute;riser. Selon 
        la temporalit&eacute; de la r&eacute;ciprocit&eacute; des flux, ils peuvent 
        avoir un effet diversifiant (r&eacute;ciprocit&eacute; instantan&eacute;e), 
        une effet liant (r&eacute;ciprocit&eacute; &agrave; court terme), un effet 
        reproducteur (r&eacute;ciprocit&eacute; &agrave; moyen terme) et un effet 
        organisationnel (r&eacute;ciprocit&eacute; &agrave; long terme). En caract&eacute;risant 
        les flux par ces variables temporelles, on peut d&eacute;finir la complexit&eacute; 
        des syst&egrave;mes comme &eacute;tant le produit des quatre op&eacute;rateurs 
        d&eacute;finissant les quatre types de flux cit&eacute;s ci-dessus. Ainsi, 
        on rejoint la d&eacute;finition quantitative de la complexit&eacute; algorithmique 
        puisque la complexit&eacute; est maximum (pour une valeur de flux donn&eacute;e) 
        lorsque les quatre op&eacute;rateurs sont identiques. C'est dans cet &eacute;tat 
        que le syst&egrave;me se trouve entre ordre et chaos et que son fonctionnement 
        est fortement impr&eacute;visible. Totalement d&eacute;sordonn&eacute;, 
        le syst&egrave;me est statistiquement pr&eacute;visible et parfaitement 
        ordonn&eacute;, le syst&egrave;me est statique. </p>
      <p align="justify"><strong><font size="4"><a name="ref0901"></a>Intelligence 
        artificielle</font></strong><br>
        <br>
        L'hypoth&egrave;se de <strong><a href="http://www.nobel.se/economics/laureates/1978/simon-autobio.html" target="_blank">Herbert 
        Simon</a></strong> est qu'<strong>un syst&egrave;me complexe ne peut &ecirc;tre 
        que hi&eacute;rarchique</strong> (L'architecture de la complexit&eacute;). 
        L'exemple des deux horloger qui fabriquent chacuns 1'000 pi&egrave;ces 
        et qui sont tout le temps d&eacute;rang&eacute;, nous montre le b&eacute;n&eacute;fice 
        (hi&eacute;rarchie li&eacute;e &agrave; l'organisation)li&eacute; &agrave; 
        une structure hi&eacute;rarchique des syst&egrave;mes. L'un gagne de l'argent 
        l'autre en perd. Celui qui gagne de l'argent construit sa montre en petits 
        modules, de sorte que lorsqu'il est d&eacute;rang&eacute;, il ne doit 
        pas tout recommencer. Celui qui perd de l'argent construit sa montre en 
        une suite d'op&eacute;rations qui ne peuvent &ecirc;tre interrompu, faut 
        de quoi, il doit tout recommencer. Les syst&egrave;mes complexes ont des 
        r&eacute;seaux libre d'&eacute;chelle o&ugrave; la connectivit&eacute; 
        suit une loi de puissance. Ces r&eacute;seaux sont h&eacute;t&eacute;rog&egrave;nes 
        car quelques noeuds ont de nombreuses connections alors que la pluspart 
        en ont peu. Les r&eacute;seaux homog&egrave;nes sont exponnentiels. Le 
        nombre de connection est distribu&eacute; au hasard. Il existe donc des 
        sous-syst&egrave;mes, comme nous l'observons sur le niveau physique, biologique 
        et social (pour la science, d&eacute;c. 2003).<br>
        <br>
        <strong><font size="4"><a name="ref1001"></a>Information</font></strong></p>
      <p align="justify">La <strong>th&eacute;orie de l'information</strong> propos&eacute;e 
        &agrave; l'origine par <a href="http://www.ieeefrance.org/comsoc/pages/bio_CShannon/node3.html" target="_blank">Claude 
        E. Shannon</a>, repose sur l'id&eacute;e fondamentale que l'information 
        doit &ecirc;tre transmise par un canal. L'information, ainsi que le canal 
        sont &eacute;tudi&eacute;s s&eacute;par&eacute;ment, mais aussi de mani&egrave;re 
        associ&eacute;e afin d'optimiser le transport des informations. C'est 
        une th&eacute;orie du signal au sens large, car la simplicit&eacute; de 
        son concept de base lui permet d'&ecirc;tre utilis&eacute; aussi bien 
        en math&eacute;matique qu'en sociologie ou en biologie. L'information, 
        d&eacute;finie comme &eacute;tant ce qui permet de diminuer les choix 
        dans un ensemble de possibilit&eacute;s, est &agrave; l'origine des interactions 
        entre des &eacute;l&eacute;ments, diminuant ainsi leur degr&eacute; de 
        libert&eacute; et donc leur entropie. En immobilisant dans un &eacute;tat 
        d&eacute;finit les &eacute;l&eacute;ments lors des sinteractions, l'information 
        produit du capital, c'est-&agrave;-dire de nouveaux &eacute;l&eacute;ments 
        d'ordre et de complexit&eacute; sup&eacute;rieur. Ainsi, le capital globale 
        d'un syst&egrave;me est compos&eacute; d'une part des capitaux constitu&eacute;s 
        par les &eacute;l&eacute;ments de niveaux inf&eacute;rieurs (n-x;x&gt;0) 
        mesur&eacute; soit en terme d'information des niveaux inf&eacute;rieurs, 
        soit en terme de capacit&eacute; &agrave; produire des flux, et d'autre 
        part, du capital informationnel, c'est-&agrave;-dire du capital de niveau 
        n, le niveau de r&eacute;f&eacute;rence de l'analyse. Le capital informationnel 
        produit l'organisation caract&eacute;ris&eacute; par la phase H, et le 
        capital &eacute;l&eacute;mentaire (&eacute;l&eacute;ments sur lequel repose 
        le niveau n) est &agrave; l'origine de la production. La capacit&eacute; 
        &agrave; produire des flux pour les &eacute;l&eacute;ments de niveaux 
        inf&eacute;rieurs (une machien par exemple), se d&eacute;finit dans le 
        niveau n (le niveau social par exemple), car ce n'est que l'information 
        du niveau n (information symbolique dans le syst&egrave;me social) qui 
        est capable de donner de la valeur (valeur sociale financi&egrave;re par 
        exemple) sur le niveau de r&eacute;f&eacute;rence n. </p>
      <p align="justify"><strong><font color="#000000" size="4"><a name="ref1201" id="ref1201"></a>Economie</font> 
        </strong></p>
      <p align="justify">La <strong>croissance &eacute;conomique</strong> est 
        un indice qui comptabilise l'ensemble des flux sociaux de type &eacute;conomique 
        (&eacute;change &agrave; r&eacute;ciprocit&eacute; instantan&eacute;e), 
        qu'ils soient positifs (construction de la complexit&eacute; sociale) 
        ou n&eacute;gatifs (augmentation de l'entropie de l'environnement). Ainsi, 
        la croissance &eacute;conomique ne peut &ecirc;tre consid&eacute;r&eacute;e 
        comme une mesure du d&eacute;veloppement social, car les charges et les 
        produits sont comptabilis&eacute;s dans la m&ecirc;me colonne. </p>
      <p align="justify"><br>
        <br>
        <br>
      </p>
      </td>
  </tr>
  <tr> 
    <td height="2" colspan="2" valign="top"></td>
  </tr>
</table>
</body>
</html>
