<html>
<head>
<!-- #BeginEditable "doctitle" --> 
<TITLE>managment social et environnemental</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META NAME="Author" LANG="fr" CONTENT="Yves Kocher">
<META NAME="Description" CONTENT="Outils de management et de gestion des syst&egrave;mes sociaux et de l'environnement, bas&eacute; sur le concept du d&eacute;veloppement complexe (d&eacute;veloppement durable). ">
<META NAME="Keywords" LANG="fr" CONTENT="managment, d&eacute;veloppement, complexit&eacute;, entropie, auto-organisation, model, identit&eacute;, culture, &eacute;ducation, &eacute;conomie, politique, social, organisation, diff&eacute;renciation, th&eacute;orie, &eacute;volution, comptabilit&eacute;, gestion, ressource, capital, hi&eacute;rarchie, physique, biologique, psychologie, spirituel, dynamiques, chaos, ordre, d&eacute;sordre, croyance, champ, d&eacute;gradation, d&eacute;pendance, d&eacute;complexification, d&eacute;centrage, connexion, r&eacute;seau, consommation, contraintes, connaissance, confiance, coh&eacute;rence, charge, produit, d&eacute;s&eacute;quilibre, d&eacute;sorganisation, d&eacute;diff&eacute;renciation, diffusion, don, durabilit&eacute;, long, court, terme, &eacute;change, &eacute;chelle. fractal, &eacute;l&eacute;ment, &eacute;nergie, environnement, &eacute;quilibre, phase, flux, hi&eacute;rarchisation, individu, information, int&eacute;gration, interaction, liaison, local, global, niveau, production, r&eacute;ciprocit&eacute;, relation, reproduction, rupture, soci&eacute;t&eacute;, sp&eacute;cialisation, spirale, strat&eacute;gie, structure, symbole, syst&egrave;me, sym&eacute;trique, temps, valeur, vie, virtuel, bilan, compte, exploitation, complexe, lien, particules, chimie, biologie ">
<META NAME="Identifier-URL" CONTENT="http://www.microglobal.ch">
<META NAME="Reply-to" CONTENT="kairos-kcr@bluewin.ch">
<META NAME="revisit-after" CONTENT="10">
<META NAME="Publisher" CONTENT="Yves Kocher">
<META NAME="Copyright" CONTENT="©">
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#CCCCCC">
<table cellspacing="0" cellpadding="0" border="0">
  <tr> 
    <td colspan="2" valign="top"> <p align="justify">&nbsp;</p>
      <p align="center"><strong><font size="5">MATHEMATIQUES ET COMPLEXITE</font></strong></p>
      <p align="center">&nbsp;</p>
      <p align="justify">Pour d&eacute;terminer la complexit&eacute;, on cherche, 
        dans l&#8217;approche classique, la taille du plus petit programme permettant 
        de calculer le syst&egrave;me complexe. La complexit&eacute; est donc 
        le plus petit algorithme qui simule le syst&egrave;me. On cherche ainsi 
        &agrave; comprimer au maximum les informations (d&eacute;marche de connaissance) 
        de mani&egrave;re &agrave; mettre en lumi&egrave;re les interactions simples 
        qui engendrent un fonctionnement complexe du syst&egrave;me (lire &quot;<a href="http://www.pourlascience.com" target="_blank">pour 
        la science</a>&quot; d&eacute;cembre 2003). </p>
      <p align="justify">Cette d&eacute;marche implique le pr&eacute;suppos&eacute; 
        suivant ; La compression informationnelle, &agrave; travers les symboles, 
        produit une compression temporelle, de sorte que la connaissance devient 
        intemporelle. En effet, les calculs et les simulations informatiques se 
        r&eacute;alisent dans une dimension intemporelle. Que l&#8217;ordinateur 
        soit rapide ou lent, le r&eacute;sultat sera le m&ecirc;me apr&egrave;s 
        un nombre identique de boucles de calculs. Que l&#8217;on fasse une simulation 
        aujourd&#8217;hui ou demain, le r&eacute;sultat sera le m&ecirc;me. La 
        connaissance fige dans le temps la logique des processus qu&#8217;elle 
        d&eacute;crit. La connaissance d&eacute;crit des processus historique 
        et dynamiques avec un formalisme statique. Cela est une des caract&eacute;ristique 
        g&eacute;n&eacute;rale de la connaissance, mais c&#8217;est peut &ecirc;tre 
        aussi une de ses limitations. L&#8217;invariant temporel est une caract&eacute;ristique 
        g&eacute;n&eacute;rale de la croyance et l&#8217;on est oblig&eacute; 
        ici d&#8217;admettre que la connaissance est une croyance dont le crit&egrave;re 
        est la logique. Cette m&ecirc;me croyance fait dire &agrave; Wolfram que 
        l&#8217;univers peut &ecirc;tre mis en &eacute;quation et &agrave; Einstein 
        que &laquo; Dieu joue au d&eacute;s &raquo;. Qui a raison ?</p>
      <p align="justify">Le b&eacute;n&eacute;fice de la connaissance intemporelle, 
        qui permet d&#8217;anticiper les ph&eacute;nom&egrave;nes, est li&eacute; 
        &agrave; la perte de l&#8217;information li&eacute;e &agrave; l&#8217;histoire 
        du syst&egrave;me, histoire comprim&eacute;e par la d&eacute;marche cognitive. 
        Les math&eacute;matiques, science par excellence de la logique cognitive, 
        sont &eacute;galement victimes de cette dualit&eacute;. D&#8217;une part, 
        une formidable puissance d&#8217;abstraction, d&#8217;autre part l&#8217;incapacit&eacute; 
        &agrave; formaliser les ph&eacute;nom&egrave;nes dans l&#8217;infiniment 
        pr&eacute;cis. Non qu&#8217;elle manque en soi de pr&eacute;cision, mais 
        que la compression symbolique qui en fait sa puissance, a pour corollaire 
        la perte d&#8217;information concernant son histoire. </p>
      <p align="justify">Par exemple consid&eacute;rons les deux calculs r&eacute;alis&eacute;s 
        dans l&#8217;ordre suivant :</p>
      <p align="justify"> <strong><font color="#FF0000" size="4">1</font><font size="4"> 
        + <font color="#0000FF">1</font> = <font color="#FF00FF">2</font> et <font color="#FF00FF"> 
        2</font> / 2 = 1</font></strong> De quelle couleur sera le 1 r&eacute;sultant?</p>
      <p align="justify">Le 1 sera violet, car si l&#8217;on partage deux pommes 
        violettes en deux, on obtient une pomme violette. Quantitativement, tous 
        les 1 de ces deux calculs sont identiques ! Qualitativement, les 1 ne 
        son pas identiques, ils ont des couleurs diff&eacute;rentes.<br>
        En faisant le calcul &agrave; l&#8217;envers on obtient des couleurs diff&eacute;rentes, 
        &eacute;videmment ! </p>
      <p align="justify"> <font size="4"><strong><font color="#FF00FF">2</font> 
        / 2 = <font color="#FF00FF">1</font> et <font color="#FF00FF">1</font> 
        + <font color="#FF00FF">1</font> = <font color="#FF00FF">2</font></strong></font></p>
      <p align="justify">Dans le premier cas, la compression informationnelles 
        donne : <font size="4"><strong><font color="#FF0000">1</font> = <font color="#FF00FF">1</font></strong></font><br>
        Dans le second cas, la compression informationnelle donne : <font size="4"><strong><font color="#FF00FF">2</font> 
        = <font color="#FF00FF">2</font> </strong></font></p>
      <p align="justify">Le r&eacute;sultat math&eacute;matique (quantitatif) 
        est identique, mais le sens dans lequel se sont d&eacute;roul&eacute; 
        les op&eacute;rations a modifi&eacute; d&#8217;autres niveaux informationnels. 
        En condensant les informations, elle ne prend pas en compte toutes les 
        &eacute;tapes. Quantitativement, on part de 1 et on arrive &agrave; 1. 
        Qualitativement, on part du rouge et on arrive au violet. </p>
      <p align="justify">Le lecteur r&eacute;pondra en toute logique que l&#8217;on 
        m&eacute;lange plusieurs informations sur une seule op&eacute;ration. 
        Les op&eacute;rateurs logiques sur les couleurs et sur les chiffres n&#8217;&eacute;tant 
        pas les m&ecirc;mes, il est logique d&#8217;arriver &agrave; ce r&eacute;sultat. 
        En d&eacute;doublant les op&eacute;rations, on arriverait &agrave; un 
        r&eacute;sultat correct ! Non car le probl&egrave;me est report&eacute; 
        sur un autre niveau informationnel. </p>
      <p align="justify">Si l&#8217;on &eacute;tudie quantitativement un ph&eacute;nom&egrave;ne 
        social (dynamique en quatre dimensions), la dynamique biologique qui la 
        sous-tend sera un autre niveau d&#8217;information. Si l&#8217;on &eacute;tudie 
        un ph&eacute;nom&egrave;ne biologique (dynamique en trois dimensions), 
        la dynamique des &eacute;l&eacute;ments physiques qui la sous tend sera 
        un autre niveau d&#8217;information. Si l&#8217;on &eacute;tudie un ph&eacute;nom&egrave;ne 
        physique macroscopique (dynamique des champs en 2 dimensions), la dynamique 
        des particules &eacute;l&eacute;mentaires qui la sous tend sera un autre 
        niveau d&#8217;information. Enfin si l&#8217;on &eacute;tudie une particule 
        &eacute;l&eacute;mentaire (dynamique de l&#8217;&eacute;nergie &agrave; 
        une dimension), le principe d&#8217;incertitude de Heisenberg nous interdit 
        la connaissance &agrave; la fois de la vitesse et de la position de la 
        particule. Une variable au moins sur laquelle l&#8217;histoire a un impact, 
        constitue un niveau d&#8217;information compl&eacute;mentaire, de sorte 
        que nous ne pourrons, en toute logique, conclure que l&#8217;abstraction 
        faite par les outils math&eacute;matiques ne peuvent repr&eacute;senter 
        de mani&egrave;re parfaitement exact les ph&eacute;nom&egrave;nes naturelles. 
        Autrement dit, la connaissance &agrave; ses limites impos&eacute;es par 
        le fait m&ecirc;me qu&#8217;elle est intemporelle tout en d&eacute;crivant 
        des ph&eacute;nom&egrave;nes temporels. Si la compression d&#8217;un ph&eacute;nom&egrave;ne 
        permet sa compr&eacute;hension directe, elle ne prend pas en compte son 
        histoire et l&#8217;effet qu&#8217;elle a eu sur d&#8217;autres niveaux. 
      </p>
      <p align="justify">Les math&eacute;matiques sont une logique qui n&#8217;a 
        aucune application infiniment pr&eacute;cise dans la r&eacute;alit&eacute; 
        puisque l&#8217;on ne peut pas isoler parfaitement un seul objet d&#8217;&eacute;tude 
        de son environnement. Ainsi, les math&eacute;matiques ne sont une science 
        exacte que dans un espace virtuel. </p>
      <p align="justify">Prenons comme second exemple la dynamique des &eacute;changes 
        dans une entreprise. Entre l&#8217;instant t1 et l&#8217;instant t2, on 
        peut effectuer un bilan des flux &laquo; i &raquo; qui entrent dans le 
        syst&egrave;me, et des flux &laquo; j &raquo; qui en ressortent, et d&eacute;terminer 
        la variation de capital pour l&#8217;entreprise en question. Une &eacute;quation, 
        plus ou moins r&eacute;aliste, peut &ecirc;tre effectu&eacute;e pour mettre 
        en relation l&#8217;ensemble des flux et la variation de capital. Cette 
        &eacute;quation va comprimer le temps t2-t1 pour obtenir une &eacute;quation 
        de la forme C = f(i,j). <br>
        A y regarder de plus pr&egrave;s, nous observons que certains flux sont 
        sym&eacute;triques (&eacute;change &eacute;gal en valeur) et d&#8217;autres 
        sont asym&eacute;triques. Les achats et les ventes sont des flux sym&eacute;triques. 
        En revanche, le b&eacute;n&eacute;fice de l&#8217;entreprise, les repas 
        offert &agrave; des clients, les rabais de quantit&eacute; des fournisseurs, 
        sont des flux asym&eacute;triques. Ces diff&eacute;rents types de flux 
        n&#8217;ont pas le m&ecirc;me impact sur la construction du capital. Pour 
        les distinguer entre eux, il est indispensable de r&eacute;introduire 
        dans l&#8217;analyse une notion de temps que l&#8217;&eacute;quation g&eacute;n&eacute;rale 
        &agrave; pour objectif d&#8217;aplatir. La variable temps associ&eacute;e 
        aux flux permet de les caract&eacute;riser qualitativement. Nous distinguons 
        quatre cat&eacute;gories de flux en fonction de la temporalit&eacute; 
        de la r&eacute;ciprocit&eacute; des flux ;</p>
      <p align="justify"> - Une r&eacute;ciprocit&eacute; instantan&eacute;e caract&eacute;rise 
        un &eacute;change de type <strong>&eacute;conomique</strong> <strong>(A 
        &lt;-- --&gt; B)</strong>. Elle permet la <em>diff&eacute;renciation</em>.<br>
        - Une r&eacute;ciprocit&eacute; &agrave; court terme caract&eacute;rise 
        une relation <strong>sociale</strong>. Elle produit le lien social <strong>(A 
        --&gt; B ; B --&gt; A)</strong> par le m&eacute;canisme bien connu du 
        don et du contre-don.<br>
        - Une r&eacute;ciprocit&eacute; &agrave; moyen terme caract&eacute;rise 
        une relation <strong>&eacute;ducative</strong>. Elle permet la production 
        et la reproduction des identit&eacute;s et de la culture <strong>(A --&gt; 
        b ; ; B --&gt; c)</strong><br>
        - Une r&eacute;ciprocit&eacute; &agrave; long terme repr&eacute;sente 
        une relation <strong>hi&eacute;rarchique</strong>. Elle permet la production 
        de l&#8217;organisation &agrave; travers la politique <strong>(a --&gt; 
        B ; ; ; b --&gt; A ).</strong></p>
      <p align="justify">Chaque type de flux &agrave; des caract&eacute;ristiques 
        et des fonctions bien pr&eacute;cises. Cette typologie des flux nous permet 
        de d&eacute;terminer parmi les flux sym&eacute;triques, ceux qui ont un 
        caract&egrave;re diversifiant et permette l&#8217;adaptation en produisant 
        du d&eacute;sordre et du chaos (flux <strong>D</strong> pour diversifiant), 
        par opposition &agrave; ceux qui produisent de la coh&eacute;rence, de 
        la d&eacute;pendance et de l&#8217;ordre (flux <strong>L</strong> pour 
        lien). Dans les flux asym&eacute;triques, nous distinguons ceux qui permettent 
        l&#8217;acquisition des ressources pour construire la complexit&eacute; 
        du syst&egrave;me (flux <strong>H</strong> pour hi&eacute;rarchiques) 
        et ceux qui ont pour finalit&eacute; de transmettre l&#8217;identit&eacute; 
        pour reproduire le syst&egrave;me tel qu&#8217;il est (flux <strong>R</strong> 
        pour reproducteur). </p>
      <p align="justify">L&#8217;exemple de l&#8217;entreprise nous a permis de 
        pr&eacute;senter cette typologie tr&egrave;s g&eacute;n&eacute;rale des 
        flux en relation avec la variable &laquo; temps &raquo; associ&eacute;e 
        aux flux pour en d&eacute;terminer leurs fonctions. Les syst&egrave;mes 
        psychologiques, aussi bien que sociaux, biologiques ou physiques, sont 
        structur&eacute;s de la m&ecirc;me mani&egrave;re. Sur la base de cette 
        typologie des flux, la complexit&eacute; d&#8217;un syst&egrave;me est 
        le produit des flux de ces quatre cat&eacute;gories. </p>
      <p align="justify"><strong>Complexit&eacute; = Flux R x flux D x flux H 
        x flux L</strong></p>
      <p align="justify">Si une cat&eacute;gorie est manquante, le syst&egrave;me 
        n&#8217;est pas complexe et ne poss&egrave;de pas la capacit&eacute; d&#8217;auto-organisation. 
        Il pourra &ecirc;tre compliqu&eacute;, mais non complexe. Les propri&eacute;t&eacute;s 
        suivantes apparaissent :<br>
        - A chaque phase est associ&eacute; un op&eacute;rateur et un op&eacute;rateur 
        inverse. </p>
      <p align="justify"><br>
        <strong>Reproduction : production &lt;-- --&gt;consommation<br>
        Diff&eacute;renciation : sp&eacute;cialisation &lt;-- --&gt; &eacute;change<br>
        Hi&eacute;rarchisation : organisation &lt;-- --&gt; d&eacute;sorganisation<br>
        Liaison : lien &lt;-- --&gt; rupture</strong></p>
      <p align="justify"><br>
        - l&#8217;op&eacute;rateur complexifie le syst&egrave;me, alors que l&#8217;op&eacute;rateur 
        inverse d&eacute;complexifie l&#8217;environnement. Autrement dit, l&#8217;augmentation 
        d&#8217;entropie de l&#8217;environnement permet la complexification du 
        syst&egrave;me. <br>
        - L&#8217;augmentation de la complexit&eacute; est le r&eacute;sultat 
        de la minimisation des contraintes temporelles, alors que l&#8217;augmentation 
        de l&#8217;entropie est le r&eacute;sultat de la minimisation des contraintes 
        spatiales. <br>
        - Une r&eacute;action en cha&icirc;ne est responsable de la complexification 
        des syst&egrave;mes.</p>
      <p align="justify">Nous avons d&eacute;velopp&eacute;, pour l&#8217;analyse 
        des syst&egrave;mes sociaux, un outil d&#8217;analyse, la <strong>comptabilit&eacute; 
        complexe</strong>, qui nous permet de mesurer la durabilit&eacute; des 
        syst&egrave;mes (d&eacute;veloppement &agrave; long terme), par opposition 
        &agrave; la comptabilit&eacute; traditionnelle qui d&eacute;termine un 
        capital actuel, responsable du d&eacute;veloppement dans le court terme. 
      </p>
      <p align="justify">La complexit&eacute; est maximale, lorsque, pour un capital 
        d&eacute;finit, chaque phase &agrave; la m&ecirc;me valeur. C&#8217;est 
        lorsque le syst&egrave;me se trouve &agrave; mi-chemin entre ordre et 
        d&eacute;sordre qu&#8217;ayant un fonctionnement chaotique, il est le 
        plus complexe. Nous savons qu&#8217;un syst&egrave;me parfaitement ordonn&eacute;, 
        ou parfaitement d&eacute;sordonn&eacute;, est peu ou pas complexe. Son 
        &eacute;volution est soit inexistante, car parfaitement ordonn&eacute;e, 
        soit statistiquement pr&eacute;visible, car parfaitement d&eacute;sordonn&eacute;e. 
        Ce n&#8217;est qu&#8217;&agrave; la fronti&egrave;re de ces deux extr&ecirc;mes 
        que le syst&egrave;me est complexe. Ainsi, si l&#8217;ordre et le d&eacute;sordre 
        peuvent &ecirc;tre quantifi&eacute;s, la complexit&eacute; est d&#8217;autant 
        plus importante que le produit de ces deux &eacute;tats est &eacute;lev&eacute;. 
        On rejoint ici la mesure algorithmique de la complexit&eacute; rappel&eacute;e 
        en d&eacute;but de cet article. Plus la complexit&eacute; est importante, 
        moins le syst&egrave;me est pr&eacute;visible et plus l&#8217;algorithme 
        de sa description sera volumineux. </p>
      <p align="justify">R&eacute;introduire une fonction de temps dans les analyses 
        permet de restaurer l&#8217;information perdue lors de la compression 
        symbolique et de la compression du temps qui en r&eacute;sulte. Elle permet 
        de compl&eacute;ter l&#8217;approche quantitative par des arguments qualitatifs, 
        li&eacute;s &agrave; la dynamique dans le temps des interactions entre 
        les &eacute;l&eacute;ments d&#8217;un syst&egrave;me. <br>
      </p></td>
  </tr>
  <tr> 
    <td height="2" colspan="2" valign="top"></td>
  </tr>
</table>
</body>
</html>
